--
-- PostgreSQL database dump
--

\restrict AqLc0SZ6euf1nU8v6M74zCdSwEBmREhX9Zl3VuLXVlY5pxUe8BNQGF7lvX6UCOQ

-- Dumped from database version 14.19 (Homebrew)
-- Dumped by pg_dump version 14.19 (Homebrew)

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

SET default_tablespace = '';

SET default_table_access_method = heap;

--
-- Name: alphabet; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.alphabet (
    id integer NOT NULL,
    symbol character varying(2) NOT NULL,
    name character varying(32) NOT NULL
);


ALTER TABLE public.alphabet OWNER TO postgres;

--
-- Name: alphabet_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.alphabet_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.alphabet_id_seq OWNER TO postgres;

--
-- Name: alphabet_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.alphabet_id_seq OWNED BY public.alphabet.id;


--
-- Name: gogebashvili; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.gogebashvili (
    id integer NOT NULL,
    letter character varying(2) NOT NULL,
    "position" integer NOT NULL,
    words text,
    sentences text
);


ALTER TABLE public.gogebashvili OWNER TO postgres;

--
-- Name: gogebashvili_1; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.gogebashvili_1 (
    id integer NOT NULL,
    "position" integer,
    letter character varying(5),
    words jsonb,
    sentences jsonb,
    proverbs jsonb,
    reading text,
    word_count integer,
    sentence_count integer,
    proverb_count integer,
    has_reading boolean,
    has_proverbs boolean,
    created_at timestamp without time zone DEFAULT CURRENT_TIMESTAMP
);


ALTER TABLE public.gogebashvili_1 OWNER TO postgres;

--
-- Name: gogebashvili_1_backup; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.gogebashvili_1_backup (
    id integer,
    "position" integer,
    letter character varying(5),
    words jsonb,
    sentences jsonb,
    proverbs jsonb,
    reading text,
    word_count integer,
    sentence_count integer,
    proverb_count integer,
    has_reading boolean,
    has_proverbs boolean,
    created_at timestamp without time zone
);


ALTER TABLE public.gogebashvili_1_backup OWNER TO postgres;

--
-- Name: gogebashvili_1_test; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.gogebashvili_1_test (
    id integer,
    "position" integer,
    letter character varying(5),
    words jsonb,
    sentences jsonb,
    proverbs jsonb,
    word_count integer,
    sentence_count integer,
    proverb_count integer,
    has_reading boolean,
    has_proverbs boolean,
    created_at timestamp without time zone,
    reading jsonb,
    reading_array jsonb
);


ALTER TABLE public.gogebashvili_1_test OWNER TO postgres;

--
-- Name: gogebashvili_1_with_ids; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.gogebashvili_1_with_ids (
    id integer,
    "position" integer,
    letter character varying(5),
    words jsonb,
    sentences jsonb,
    proverbs jsonb,
    word_count integer,
    sentence_count integer,
    proverb_count integer,
    has_reading boolean,
    has_proverbs boolean,
    created_at timestamp without time zone,
    reading jsonb,
    reading_array jsonb,
    sentences_ids integer[],
    proverbs_ids integer[],
    words_ids integer[],
    literature_ids integer[],
    toreads_ids integer[]
);


ALTER TABLE public.gogebashvili_1_with_ids OWNER TO postgres;

--
-- Name: gogebashvili_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.gogebashvili_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.gogebashvili_id_seq OWNER TO postgres;

--
-- Name: gogebashvili_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.gogebashvili_id_seq OWNED BY public.gogebashvili.id;


--
-- Name: gogebashvili_test_backup; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.gogebashvili_test_backup (
    id integer,
    "position" integer,
    letter character varying(5),
    words jsonb,
    sentences jsonb,
    proverbs jsonb,
    word_count integer,
    sentence_count integer,
    proverb_count integer,
    has_reading boolean,
    has_proverbs boolean,
    created_at timestamp without time zone,
    reading jsonb,
    reading_array jsonb
);


ALTER TABLE public.gogebashvili_test_backup OWNER TO postgres;

--
-- Name: gogebashvili_test_backup_before_full_proverbs; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.gogebashvili_test_backup_before_full_proverbs (
    id integer,
    "position" integer,
    letter character varying(5),
    words jsonb,
    sentences jsonb,
    proverbs jsonb,
    word_count integer,
    sentence_count integer,
    proverb_count integer,
    has_reading boolean,
    has_proverbs boolean,
    created_at timestamp without time zone,
    reading jsonb,
    reading_array jsonb
);


ALTER TABLE public.gogebashvili_test_backup_before_full_proverbs OWNER TO postgres;

--
-- Name: letters; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.letters (
    id integer NOT NULL,
    "position" integer,
    letter character varying(5),
    words jsonb,
    sentences jsonb,
    proverbs jsonb,
    reading text,
    word_count integer,
    sentence_count integer,
    has_reading boolean
);


ALTER TABLE public.letters OWNER TO postgres;

--
-- Name: proverbs; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.proverbs (
    id integer NOT NULL,
    proverb text NOT NULL,
    is_playable boolean DEFAULT false NOT NULL
);


ALTER TABLE public.proverbs OWNER TO postgres;

--
-- Name: proverbs_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.proverbs_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.proverbs_id_seq OWNER TO postgres;

--
-- Name: proverbs_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.proverbs_id_seq OWNED BY public.proverbs.id;


--
-- Name: sentences; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.sentences (
    id integer NOT NULL,
    sentence text NOT NULL,
    is_playable boolean DEFAULT false NOT NULL
);


ALTER TABLE public.sentences OWNER TO postgres;

--
-- Name: sentences_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.sentences_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.sentences_id_seq OWNER TO postgres;

--
-- Name: sentences_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.sentences_id_seq OWNED BY public.sentences.id;


--
-- Name: toreads; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.toreads (
    id integer NOT NULL,
    toread text NOT NULL,
    is_playable boolean DEFAULT false NOT NULL
);


ALTER TABLE public.toreads OWNER TO postgres;

--
-- Name: toreads_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.toreads_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.toreads_id_seq OWNER TO postgres;

--
-- Name: toreads_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.toreads_id_seq OWNED BY public.toreads.id;


--
-- Name: users; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.users (
    id integer NOT NULL,
    username text NOT NULL,
    email text NOT NULL,
    password text NOT NULL,
    is_active boolean DEFAULT false NOT NULL,
    is_admin boolean DEFAULT false NOT NULL,
    is_moder boolean DEFAULT false NOT NULL,
    created_at timestamp with time zone DEFAULT CURRENT_TIMESTAMP,
    updated_at timestamp with time zone
);


ALTER TABLE public.users OWNER TO postgres;

--
-- Name: users_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.users_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.users_id_seq OWNER TO postgres;

--
-- Name: users_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.users_id_seq OWNED BY public.users.id;


--
-- Name: versions; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.versions (
    id integer NOT NULL,
    name character varying(64) NOT NULL,
    dedaena_table character varying(64) NOT NULL
);


ALTER TABLE public.versions OWNER TO postgres;

--
-- Name: versions_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.versions_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.versions_id_seq OWNER TO postgres;

--
-- Name: versions_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.versions_id_seq OWNED BY public.versions.id;


--
-- Name: words; Type: TABLE; Schema: public; Owner: postgres
--

CREATE TABLE public.words (
    id integer NOT NULL,
    word text NOT NULL,
    is_playable boolean DEFAULT false NOT NULL
);


ALTER TABLE public.words OWNER TO postgres;

--
-- Name: words_id_seq; Type: SEQUENCE; Schema: public; Owner: postgres
--

CREATE SEQUENCE public.words_id_seq
    AS integer
    START WITH 1
    INCREMENT BY 1
    NO MINVALUE
    NO MAXVALUE
    CACHE 1;


ALTER TABLE public.words_id_seq OWNER TO postgres;

--
-- Name: words_id_seq; Type: SEQUENCE OWNED BY; Schema: public; Owner: postgres
--

ALTER SEQUENCE public.words_id_seq OWNED BY public.words.id;


--
-- Name: alphabet id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.alphabet ALTER COLUMN id SET DEFAULT nextval('public.alphabet_id_seq'::regclass);


--
-- Name: gogebashvili id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.gogebashvili ALTER COLUMN id SET DEFAULT nextval('public.gogebashvili_id_seq'::regclass);


--
-- Name: proverbs id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.proverbs ALTER COLUMN id SET DEFAULT nextval('public.proverbs_id_seq'::regclass);


--
-- Name: sentences id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.sentences ALTER COLUMN id SET DEFAULT nextval('public.sentences_id_seq'::regclass);


--
-- Name: toreads id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.toreads ALTER COLUMN id SET DEFAULT nextval('public.toreads_id_seq'::regclass);


--
-- Name: users id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.users ALTER COLUMN id SET DEFAULT nextval('public.users_id_seq'::regclass);


--
-- Name: versions id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.versions ALTER COLUMN id SET DEFAULT nextval('public.versions_id_seq'::regclass);


--
-- Name: words id; Type: DEFAULT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.words ALTER COLUMN id SET DEFAULT nextval('public.words_id_seq'::regclass);


--
-- Data for Name: alphabet; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.alphabet (id, symbol, name) FROM stdin;
67	ა	ან
68	ბ	ბან
69	გ	გან
70	დ	დონ
71	ე	ენ
72	ვ	ვინ
73	ზ	ზენ
74	თ	თან
75	ი	ინ
76	კ	კან
77	ლ	ლას
78	მ	მან
79	ნ	ნარ
80	ო	ონ
81	პ	პან
82	ჟ	ჟან
83	რ	რა
84	ს	სან
85	ტ	ტარ
86	უ	უნ
87	ფ	ფარ
88	ქ	ქარ
89	ღ	ღამ
90	ყ	ყარ
91	შ	შინ
92	ჩ	ჩინ
93	ც	ცან
94	ძ	ძილ
95	წ	წილ
96	ჭ	ჭილ
97	ხ	ხან
98	ჯ	ჯან
99	ჰ	ჰან
\.


--
-- Data for Name: gogebashvili; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.gogebashvili (id, letter, "position", words, sentences) FROM stdin;
67	ი	1	[]	[]
68	ა	2	["ია", "აი"]	["აი ია."]
69	თ	3	["ათი", "თითი", "თითა", "თათი"]	["აი თითი.", "აი თითა.", "აი თათი.", "ათი ია.", "ათი თითი.", "ათი თითა.", "ათი თათი."]
70	ს	4	[]	[]
71	ხ	5	[]	[]
72	ო	6	[]	[]
73	ე	7	[]	[]
74	უ	8	[]	[]
75	ძ	9	[]	[]
76	მ	10	[]	[]
77	შ	11	[]	[]
78	კ	12	[]	[]
79	ვ	13	[]	[]
80	ფ	14	[]	[]
81	ნ	15	[]	[]
82	ზ	16	[]	[]
83	რ	17	[]	[]
84	ჩ	18	[]	[]
85	დ	19	[]	[]
86	ღ	20	[]	[]
87	ლ	21	[]	[]
88	ქ	22	[]	[]
89	გ	23	[]	[]
90	ბ	24	[]	[]
91	პ	25	[]	[]
92	ყ	26	[]	[]
93	ც	27	[]	[]
94	ტ	28	[]	[]
95	წ	29	[]	[]
96	ჭ	30	[]	[]
97	ჯ	31	[]	[]
98	ჟ	32	[]	[]
99	ჰ	33	[]	[]
\.


--
-- Data for Name: gogebashvili_1; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.gogebashvili_1 (id, "position", letter, words, sentences, proverbs, reading, word_count, sentence_count, proverb_count, has_reading, has_proverbs, created_at) FROM stdin;
1	1	ი	[]	[]	[]		0	0	0	f	f	2025-10-28 14:05:56.82838
2	2	ა	["ია", "აი"]	["აი ია."]	[]		2	1	0	f	f	2025-10-28 14:05:56.82838
9	9	ძ	["ძუ-ა", "ძე", "სი–ძე", "ძუ–ა", "ძუ–ძა", "ძუ", "ძუ", "თე–ძო"]	["ხუთი სიძე.", "ოთხი ძია.", "ეს თეძოა.", "ის ძუაა.", "აი სოსოს ძია.", "ის სესეს სიძეა თათუ ძიძას ეძახის.", "ეს უტო ძიძასია.", "სოსო იასეს ძეა."]	[]		8	8	0	f	f	2025-10-28 14:05:56.82838
11	11	შ	["მა-შა", "ში-ო", "მუშა-შა", "შე-შა", "ში-ში", "ხა-ში", "შო-თი", "შუ-შა", "შო-ში-ა"]	["აი შუშა.", "შოშია იძახის.", "შიო მეძახის.", "შოთა ოთახშია.", "შოთი მაშოსია.", "ეს მიხას შეშაა.", "თომამ ია თესა.", "მაშოს შიო ეძახის.", "თომა შიოს ძმაა."]	[]		9	9	0	f	f	2025-10-28 14:05:56.82838
12	12	კ	["სო-კო", "კუ", "კო-კა", "კა-მა", "თო-კი", "სუ-კი", "კომ-ში", "კაშა-კა-ში", "მი-ხა-კი"]	["ხუთი სოკო.", "ათი კომში.", "სამი კოკა.", "მაიკო იძახის.", "ტოკი კეკესია.", "აი კეკეს კომში."]	[]		9	6	0	f	f	2025-10-28 14:05:56.82838
14	14	ფ	["ო-ფო-ფი", "ფა-ფა", "ფე-ფო", "მე-ფე", "ძა-ფი", "ფე-ხი", "ფი-სო", "ფა-სი", "კე-ფა", "თო-ფი", "კო-ფო", "სო-ფი-ო", "ხი-ფა-თი"]	["თოფია მათხოვე.", "ოფოფია იძახის.", "მამა მუხას კაფავს.", "ვისია ეს ფაფა?", "– ფეფოსი.", "სოფიოსის ფისო შავია.", "ეს ძიძას ძაფია.", "ფეფოს შია.", "ეს თოფია იაფია.", "ფეფო ოთახშია.", "ეს ძაფია ვისია?", "– სოფიო.", "სიკო ხეს კაფავს.", "ეს ოფოსის ფეხია."]	[]		13	14	0	f	f	2025-10-28 14:05:56.82838
10	10	მ	["მუ-ხა", "მე", "უ-მი", "ო-მი", "მამა-მა", "მა-ხე", "სა-მი", "მე-ხი", "თო-მა", "მი-ხა", "ხა-მი", "მო-სე", "ძმა", "მა-ი-სი"]	["მუხა ხეა.", "მიხა მამაა.", "ეს ძმაა.", "ძიძამ ია თესა.", "თომა იძახის.", "ის ხე მუხაა.", "მამა მეძახის.", "სიძე მიხას ეძახის.", "ეს თუთა ისხამს.", "მოსე თომას ძიაა.", "ეს თომას მახეა."]	[]		13	11	0	f	f	2025-10-28 14:05:56.82838
7	7	ე	["ეს", "ა–სე", "ხე", "სა–ხე", "ხე–ხე", "თე–სე", "სე–სე", "ი–ა–სე", "სა-თე-სი", "ხეა", "სესეა", "ი-ა-სე", "სე-სე", "სე-სეს", "სა-ხე", "სა-ხე-ხი", "ა-სე", "ხე-ხე", "ი-ა-სეს", "ხეს"]	["ეს ხეა.", "ის სესეა.", "ეს თოხია.", "აი იასე.", "აი ხე.", "ათი ხე.", "ასი ხე.", "ოთხი ხე.", "აი სესე.", "აი სესეს სახე.", "ეს თასია.", "აი სახეხი.", "თასი ასე ხეხე.", "ეს ხის საათია.", "ის იასეს ხეა.", "ხეს ასხია."]	[]		9	16	0	f	f	2025-10-28 14:05:56.82838
5	5	ხ	["ახ", "ა-ხი", "ხა-ხა", "თი-ხა", "თხა", "ა-ხი-ა", "თიხის", "ხის", "ას-ხი-ა"]	["აი თიხა.", "აი თხა.", "ათი თხა.", "ასი თხა.", "აი ხახა.", "ათი ხახა.", "ასი ხახა.", "აი სია.", "აი საათი.", "ათი საათი.", "ხის საათი.", "აი ხის საათი."]	[]		6	12	0	f	f	2025-10-28 14:05:56.82838
3	3	თ	["ა-თი", "თი-თა", "თა-თი", "თი-თი", "თი-თა-ა"]	["აი თითი.", "აი თათი.", "აი თითა.", "ათი ია.", "ათი თათი.", "ათი თითი."]	[]		4	6	0	f	f	2025-10-28 14:05:56.82838
13	13	ვ	["იხ-ვი", "ა-ვი", "კე-ვი", "ვა-სო", "კა-ვი", "ვა-კე", "შა-ვი", "თავი", "ხე-ვი", "თი-ვა", "თავ-თა-ვი", "მკვა-ხე-ა"]	["ვასო ავია.", "აი შავი ძუა.", "კეკე კივის.", "ძიძას ვეძახი.", "თოკი ვასოსია.", "ეს კომში ვისია?", "– ვასოსი.", "ძიძა კამას თესავს.", "აი შავი თუთა.", "თოკი ტივაში ძევს.", "ეს მაშოს კევია.", "მაისი მეხუთე თვეა."]	[]		11	12	0	f	f	2025-10-28 14:05:56.82838
8	8	უ	["სუ", "თუ", "თუ–თა", "თა–თუ", "ხუ–თი", "უ–თო", "უთოა", "თუთაა.", "თუთაა", "თა-თუს", "უთო", "ხუ-თი", "თუ-თა", "თუ-თის"]	["ეს თუთაა.", "ის უთოა.", "აი თათუს უთო.", "აი ხუთი თითი.", "აი ხუთი უთო.", "აი ოთხი ხე.", "აი ათი თუთა.", "ეს თუთა სოსოსია.", "სუ, სესე!", "ის თითაა თუ თუთა?", "ის თუთის ხეა.", "აი ხუთი ხე.", "აი თათუს სახე.", "ეს თათიას უთოა."]	[]		6	14	0	f	f	2025-10-28 14:05:56.82838
16	16	ზ	["თე-ვზი", "ვა-ზი", "ხა-ზი", "ზე-თი", "ნა-ზი", "ზო-მა", "კუ-ზი", "კოვ-ზი", "ა-ზი-ზი", "ზუთ-ხი", "ზვა-ვი", "ზუ-ზუ-ნი", "კო-ზა-კი", "კუ-ზი-ა-ნი", "მზი-ა-ნი"]	["ზუთხი თევზია.", "თევზი უხმოა.", "სოფიო ნასია.", "შოშია ხეზე ზის.", "ვაზი ვასზე ძევს.", "თამაზი ოთახს ზომავს.", "მუხაზე ვინ ზის?", "ზაზა ნავში ზის.", "ხის კოვზი იაფია.", "ზევით ვის სძინავს?", "ნინოს."]	[]		15	11	0	f	f	2025-10-28 14:05:56.82838
18	18	ჩ	["კა-მე-ჩი", "ჩო-ხა", "ჩი-რი", "ჩი-თი", "ფუ-ჩე-ჩი", "ფარ-ჩა", "ჩა-მი-ჩი", "ჩი-ნა-რი", "ჩა-ხი", "თახა-ჩა", "ჩა-ჩო", "ჩო-ჩო-რი", "ჩო-ჩო-რი"]	["ჩიტი ჩაიხა.", "ფუჩეჩი შეხმა.", "ჩემი ძმა ჩუმია.", "ჩოხა მათხოვე.", "შორს მუხა მოჩანს.", "ზუთხი თახჩაში შეინახე.", "ის ჩარჩო ვიშია?", "ეს ზვარი ჩემია.", "ის ჩარხი შენია.", "კამეჩი ფუჩეჩთან არის ოთხ ჩოჩორი ძოვს."]	[]		13	10	0	f	f	2025-10-28 14:05:56.82838
20	20	ღ	["ღო-რი", "ღო-ნე", "და-ღი", "ღა-რი", "თა-ღი", "კო-ღო", "ღვე-დი", "ღვი-ნო", "ფუ-ღუ-რო", "საღ-ვი-ნე", "ღა-მუ-რა"]	["ღორი მოვიდა.", "ღარი აიღე.", "ღომი დათესე.", "კამეჩი ღონიერია.", "ყოღო თავზე მახის.", "აი სიმინდის ღერო.", "ძროხის რძე ადუღდა.", "კახური ღვინო ძურია.", "ღამურა ღამით დაფრინავს.", "ადმიანს ღამით სძინავს, დღისით ღვიძავს."]	[]		11	10	0	f	f	2025-10-28 14:05:56.82838
21	21	ლ	["კუ-რდღე-ლი", "ლა-ფი", "ლო-მი", "კა-ლო", "ზო-ლი", "ღალ-ღა", "დე-და-ლი", "მე-ლა-ნი", "ხე-ლე-ჩო", "ლა-ვა-ში", "ღან-ძი-ლი", "ხე-ხი-ლი", "გა-ზა-ფხუ-ლის"]	["მელანი შავია.", "თუვლი თეთრია.", "ლავაში თხელია.", "ღოლოს ხარშავენ.", "სიმინდს თოხნიან.", "ხელეჩო იარაღია.", "ლომი ძლიერ ნადირია.", "ღალღა მარდად დადის.", "თოვლი ზამთარში მოდის.", "ზაფხულში რაღა მოდის?"]	[]		11	10	0	f	f	2025-10-28 14:05:56.82838
22	22	ქ	["ქა-თა-მი", "ქა-ფი", "ზა-კი", "კა-რა-ქი", "ქა-ჩა-ლი", "ქო-თა-ნი", "და-ლა-ქი", "ქუ-ხი-ლი", "ქინ-ძი", "ქა-ღალ-დი", "ქაფ-ქი-რი", "ქარ-ქა-ში", "ქსელს", "ა-ქა-ფდა"]	["ქაფი მოხადე.", "ზაქი ძოვს.", "დალაქი ხელოსანია.", "ქორმა ქათამი შეაშინა.", "მამალი კერს კენკავს.", "ქოთანს სარქველი დაახურე?", "შორიდან ქუხილი მოიმის.", "ქაჩალი ექიმთან მივიდა.", "ზაქი კამექის შვილია, კოზაკი – აქლემისა."]	[]		12	9	0	f	f	2025-10-28 14:05:56.82838
6	6	ო	["სი–ო", "თი–თო", "თო–თო", "ო–სი", "სო–სო", "თო–ხი", "ოთ–ხი", "ო–თა–ხი", "თოხი", "ოთხი", "ოთახი", "სოსო", "სოსოს", "თო-ხით", "თო-ხი-ა", "სო-სო-სი-ა"]	["აი თოხი.", "ათი თოხი.", "ასი თოხი.", "ოთხი თოხი.", "აი სოსო.", "სოსოს თოხი.", "აი თათი.", "ოთხი თათი.", "აი ოთახი.", "ოთხი ოთახი.", "ათი ოთახი.", "აი ათი თხა.", "აი ათი თოხი.", "აი თიხის თასი.", "თიხის ოთხი თასი.", "აი სოსოს თხა."]	[]		8	16	0	f	f	2025-10-28 14:05:56.82838
15	15	ნ	["აკ-ვა-ნი", "ნა-ვი", "ფო-ნი", "თო-ნე", "ნე-კი", "ნუ-ში", "ფი-ნი-ა", "კა-ნა-ფი", "ნემ-სი", "ვე-ნა-ხი", "ძონ-ძი", "თოხ-ნა"]	["ეს ნუში მკვახეა.", "თოხით თოხნიან.", "კაკანი ისმის.", "ნეკი თითია.", "ნავთის სუნია.", "კეკეს აკვანში სძინავს.", "ეს კანაფის ძაფია.", "ივანე ვენახს თოხნის.", "აი მუხის ნავი.", "აი ნინოს თონე.", "ნიკოს ვენახში სძინავს."]	[]		12	11	0	f	f	2025-10-28 14:05:56.82838
17	17	რ	["უ-რე-მი", "სუ-რა", "ნა-რი", "ზა-რი", "სუფ-რა", "რკო", "ხა-რა-ზი", "ვა-რი-ა", "ზურ-ნა", "ძრო-ხა", "ფა-ფა-რი", "კრუ-ხი", "ავ-შა-რა", "ძე-რა"]	["სარი ხისაა.", "ვენახი შესარე.", "ზარი რეკე.", "თევზი მირთვი.", "ვარია ხარიხაზე ზის.", "ნიკოს ავშარა აყოლა.", "ზარის ხმა ისმის.", "კირი შავია თუ თეთრი?", "ეს ფაფარი კი არა, ძუაა."]	[]		13	9	0	f	f	2025-10-28 14:05:56.82838
26	26	ყ	["ბა-ყა-ყი", "ყო-ჩი", "ყა-ვა", "ყა-ყა-ჩო", "გა-ყო-ფა", "მაყ-ვა-ლი", "ყი-ნუ-ლი", "ყო-რა-ნი", "ყე-ვა-რი", "საყ-და-რი"]	["ყაყაჩო ყვავილია.", "მამალი ყივის.", "ბაყაყი ყიყინებს.", "მაყრებმა ბევრი იმღერეს.", "ყევარი ხარი ვიყიდე.", "ყვავები საყვავეზე სხედან.", "აი დიდი საყდარი.", "პაპამ ქოლგა იყიდა."]	["თხა ვიყიდე, თხა გავყიდე, სარგებელი ვერა ვნახე.", "მიმპარავი ძაღლი უარესია მყეფარაზე."]		10	8	2	f	t	2025-10-28 14:05:56.82838
27	27	ც	["მერ-ცხა-ლი", "ქო-ცო", "ცერ-ცვი", "სა-ცე-რი", "ვერც-ხლი", "მცხე-თა", "ცხე-ლი", "ცივ-ცი-ვი", "ცოც-ხა-ლი", "ციმ-ცი-მი"]	["მერცხალი მიფრინავს."]	["ნამუსიც კარგი საქონელია.", "ქვედა ცხენოსანს დასცინოდა.", "ვინც მოითმენს, ის მოიგებს.", "კვიცი იყიდე და დედა უკითხე.", "კედელს რომ ცერცვი შეაყარო, ზედ არ შერჩება.", "ზარმაცისთვის ყოველი დღე უკმეა."]		10	1	6	f	t	2025-10-28 14:05:56.82838
30	30	ჭ	[]	["კაჭკაჭი ტოტზე ზის.", "ჭრიჭინა ჭრიჭინებს.", "გოჭი ჭყივის.", "კაჭკაჭი ჩხავის.", "ჭიანჭველას შრომა უყვარს.", "ჭილობს ჭილისაგან ქსოვენ.", "მაღალი ლერწამი ჭაობში იზრდება."]	["მარტოხელა კაცი პურის ჭამაშიაც ბრალია.", "კამეჩის მოჭიდავე ხარს რქები არ შერჩება.", "ურემს რომ მეტს დაუდენენ, ჭრიალს დაიწყებს.", "თუ მასპინძელი არ მღერის, სტუმარსაც მოეწყინება.", "მელამა თქვი: ჩემ დამჭერ ძაღლს ერთი შეხედვით ვიცნობო."]	კაჭკაჭი და კრუხი\nკაჭკაჭი ხი ტოტზე ესკუპა. იქვე ახლოს წიწილები ნაგავს კეკავდნენ. კაჭკაჭი ჩამოფრინდა ხიდან და ერთ წიწილას დააცხრა კრუხი გაექანა და მივარდა კაჭკაჭს; ნისკარტი თვალში ჩასხო და დაუშავა. ვერც ციწილა წაიღო კაჭკაჭმა და წალი თვალიც დაბრმავდა.	0	7	5	t	t	2025-10-28 14:05:56.82838
29	29	წ	["წისქვილა"]	["აბუზული წისქვილა დგას.", "წისქვილა წივის.", "წიწაკა მწარეა.", "წიწმატი მწვანილია.", "წიწილებს ყვავები იტაცებენ.", "წაბლი შემოდგომაზე მწიფდება.", "წურბელა წყალში ცხოვრობს.", "წიფლის წიწიბო ღორებს ასუქებს.", "ქინაქინა ციების წამალია.", "პეპელა ტკბილი წვენით იკვებება."]	["კაცი კაცის წამალია.", "მწიფეს ესროდნენ, მკვახე ცვიოდა.", "ვირის წიხლი არ უნდა გეწყინოს.", "წინა კაცი უკანა კაცის ხიდია.", "ერთმა თაგვმა ცხრა ქვევრი წაბილწა."]		0	10	5	f	t	2025-10-28 14:05:56.82838
24	24	ბ	["ბუ-დე", "ბე-ბი-ა", "ბა-გა", "გუ-ბე", "ლო-ბი-ო", "გა-ლო-ბა", "ნა-ბა-დი", "ხო-ხო-ბი", "ბუ-ხა-რი", "ბღა-ვილი-ლი", "ბუჩ-კი", "ბუკ-ნა", "ბულ-ბუ-ლი", "ა-ბუ-ზუ-ლი", "ბზა", "ო-ბო-ბა", "ა-ბამს", "გა-ლობს", "ბა-ღში", "ბე-ვრი", "თვე-ე-ბი-ა", "და-ი-ბა-ნე"]	["ობობა ქსელს აბამს.", "დიდი გუბე დადგა.", "ბულბული მშვენივრად გალობს.", "ბაღში ბევრი ხეხილი გვიდგას.", "ძერა დიდი ფრინველია."]	["შორიდან მოუარე, შინ მშვიდობით მიდი."]		13	5	1	f	t	2025-10-28 14:05:56.82838
25	25	პ	["პე-პე-ლა", "სა-პო-ნი", "ნი-კა-პი", "პოვ-ნა", "პუ-რა-დი", "და-პო-ბა", "პრა-სი", "აპ-რი-ლი", "პარ-კი", "პე-რან-გი", "ა-პე-უ-რი", "სა-პო-ბი", "ნა-პი-რი", "პილ-პი-ლი", "პარ-პა-ში", "და-ა-პე", "პუ-რი", "პარ-კში", "პი-რი", "საპ-ნით", "პრა-სზე"]	["შეშა დააპე.", "საპონი აქაფდა.", "პური პარკში ჩადე.", "პირი საპნით დაიბანე.", "პეპელა პრასზე ზის.", "ლექსები კარგ გაიზეპირე.", "პაპას პერანგი დაეხა.", "ხარები ურემში შეაბი.", "აპრილი და მაისი გაზაფხულის თვეებია."]	[]		15	9	0	f	f	2025-10-28 14:05:56.82838
31	31	ჯ	[]	["ჯარა მიწაზე დგას.", "ჯონჯოლი სამართვო საჭმელია.", "ფინჯანი ჩაი ჭურჭელია.", "ჯეჯილი ღაღანებს.", "ფუტკარი გამრჯე მწერია.", "ხიდი ბურჯებზე აბჯენია.", "მუნჯს ლაპარაკი არ შეუძლია."]	["ჯერ ძილი, მერე სიზმარო ნავში მხდომი მენავეს ეჩხუბებოდა.", "ჩათრევას ჩაყოლა ჯობია.", "ასჯერ გაზომე, ერთხელ გაჭერი.", "ცუდად ჯომას ცუდად შრომა ჯობია.", "მკაში პირობას ხვნაში პირობა ჯობია.", "ებედი ვინ მოგალა და მუნჯმაო.", "ჯოხს რომ აიღებენ, ქურდული კატა მაშინვე გაიპარება.", "ხერხი სჯობია ღონესა, თუ კაცი მოიგონებსა."]		0	7	8	f	t	2025-10-28 14:05:56.82838
32	32	ჟ	["ვა-ჟი"]	["პატარა ვაჟი ლოცულობს.", "ირიჟრაჟა.", "მჟავანა მჟავაეა.", "მაწონიც მჟავაეა.", "ჟუჟუნა მჟავა მაიში იტის.", "ჩიტები ტყიში ჟივჟივენ ჯანგი რკინეულობას აფუჭებს.", "დაბეჟილი ხილ მალე ლპება.", "ჩანჭური მჟავა ხილია.", "ფრინველები ბევრ ჭიაა-მატლს ჟლეტენ და მოსავალს ხელებს უწყობენ."]	["რკინის ჟანგი ჩამს, კაცის გულს – დარდი.", "ცარიელ კაცის საბაჟოზე მიუხაროდა."]	სანდროს ლოცვა\nპატარა სანდროს დედა ძლიერი ავად გაუხდა. მწარედ დაღონდა სანდრო. შევედრა ღმერთს: მოწყალე უფალო, მომირჩინე საყვარელი დედა და მის მაგივრად ტუნდაც მე გამხადე ავად. აუსრულდა ნატვრა სანდროს და მოურჩა დედა\nროგორი გულის ყოვლად სანდრო? ყველაზე მეტად ვინ ჰყვარებია სანდროს? საიდან ჩანს, რომ სანდროს დედა უფრო უყვარს?	0	9	2	t	t	2025-10-28 14:05:56.82838
33	33	ჰ	["ჰა-ე-რი"]	[]	["მელა კვდებოდა და თავი საქათმისკენ მიჰქონდა.", "ყურძნის სიყვარულთან ერთად ღობეს ჰოკოცნიდენ.", "ავს სხვა ავი ჰოგონია.", "ვისაც თევზი უნდა, ფეხ სველი უნდა ჰოკონდესო."]	ვანო და ჩიტი\nერთხელ პატარა ვანომ ჩიტი დაიჭირა და გალიაში ჰაკავდა. საწყალი ჩიტი ძლიერ იტანჯებოდა, მაგრამ ვანოს არ ებრალებოდა. კეკემ დაინახა, გალის კარი გაუღო და გაუშავა. ვანომ ღრიალი მორთო, მაგრამ არავინ შეიბრალა\nმოგცონს თუ არა ვანოს საქციელი? როგორი გულისა ყოფილა კეკე? საიდან ჩანს, რომ კეთილ გული აქვს? რატომ არავინ შეიბრალა მტირალი ვანო? [იმიტომ, რომ მანაც არ შეიბრალა საწყალი ჩიტი.]	0	0	4	t	t	2025-10-28 14:05:56.82838
4	4	ს	["ის", "ა-სი", "სი-ა", "სა-სა", "თა-სი", "სა-ა-თი", "თა-სი-ა", "სა-ა-თი-ა", "თა-თი-ას"]	["აი სია.", "აი სასა.", "აი თასი.", "აი საათი.", "ათი თასი.", "ათი სია.", "ათი სასა.", "ათი საათი.", "ასი ია.", "ასი თითი.", "ასი თათი.", "ასი სია.", "ასი თასი.", "ასი საათი."]	[]		6	14	0	f	f	2025-10-28 14:05:56.82838
28	28	ტ	["ტო-რო-ლა", "ცე-ტი", "ტა-ძა-რი", "მუშ-ტი", "ღი-ტი-ნი", "ბოს-ტა-ნი", "ბატა-კა-ნი", "მტე-ვა-ნი", "სა-ტა-ცუ-რი", "გა-ტა-კი", "კირ-კი-ტა", "კომ-ბოს-ტო", "კორ-კო-ტი", "ტაკა-ცა-ნი"]	[]	["ციხეში შიგნიდან ტყდება.", "საქონელი პატრონს ემსგავსება.", "მოყვარეს პირში უძრახავენ, მტერს - პირს უკანა.", "სადაც შევარდენი ბუდობს, მტრედი ვერ გაიხარებსო.", "ავსა კაცისა ავი სიტყვა ურჩევნია სულსა, გულსა."]		14	0	5	f	t	2025-10-28 14:05:56.82838
23	23	ნ	["ნა-მგა-ლი", "გა-ზი", "გუ-თა-ნი", "გუ-გუ-ლი", "ნა-გა-ვი", "ლა-გა-მი", "ქო-მა-გი", "უ-ზან-გაი", "ქოლ-გა", "ხა-ფან-გაი", "ჩან-გა-ლი", "ფარ-და-გაი", "კა-კა-ნი", "მშვე-ნი-ვრად", "ფრინ-ვე-ლი-ა", "სძი-ნავს", "თოხ-ნი-ან", "კა-ნა-ფის"]	["გუთანი გამართე.", "ფარდაგი დააგა.", "ქოლგა გაშალე.", "ნამგალი კარგ გალესე თაფლის სანთელი გაკრა.", "სახლი კარგ დაგვე.", "თაგვს ხაფანგი დაუგე.", "გუგული ლამაზი ფრინველია.", "გუთანი ღრმად ხანს.", "ქაჩალს კოჩორი არა აქვს."]	[]		12	9	0	f	f	2025-10-28 14:05:56.82838
19	19	დ	["და-ნა", "დო-ში", "და-ნა", "დე-ზი", "კუ-დი", "ფარ-და", "ჩად-რი", "სი-მინ-დი", "შინ-დი", "მდი-ნა-რე", "მოვიდა.", "მი-დის", "დე-და", "დი-დი", "დადგა", "გვი-დგას", "და", "ა-კა-ფდა", "ჩა-დე"]	["დედა მიდის.", "მამა მოდის.", "დეიდა ვნახე.", "მამიდას სძინავს.", "დათვი დიდი ნადირია.", "დათიკომ მარანი ააშენა.", "სიმინდი ვანომ თოხნა.", "დედამ საათი მოიხსნა.", "რა არის დოში?", "რა არის დეზი?", "რა ფერისაა შინდი?"]	[]		10	11	0	f	f	2025-10-28 14:05:56.82838
\.


--
-- Data for Name: gogebashvili_1_backup; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.gogebashvili_1_backup (id, "position", letter, words, sentences, proverbs, reading, word_count, sentence_count, proverb_count, has_reading, has_proverbs, created_at) FROM stdin;
1	1	ი	[]	[]	[]		0	0	0	f	f	2025-10-28 14:05:56.82838
2	2	ა	["ია", "აი"]	["აი ია."]	[]		2	1	0	f	f	2025-10-28 14:05:56.82838
9	9	ძ	["ძუ-ა", "ძე", "სი–ძე", "ძუ–ა", "ძუ–ძა", "ძუ", "ძუ", "თე–ძო"]	["ხუთი სიძე.", "ოთხი ძია.", "ეს თეძოა.", "ის ძუაა.", "აი სოსოს ძია.", "ის სესეს სიძეა თათუ ძიძას ეძახის.", "ეს უტო ძიძასია.", "სოსო იასეს ძეა."]	[]		8	8	0	f	f	2025-10-28 14:05:56.82838
11	11	შ	["მა-შა", "ში-ო", "მუშა-შა", "შე-შა", "ში-ში", "ხა-ში", "შო-თი", "შუ-შა", "შო-ში-ა"]	["აი შუშა.", "შოშია იძახის.", "შიო მეძახის.", "შოთა ოთახშია.", "შოთი მაშოსია.", "ეს მიხას შეშაა.", "თომამ ია თესა.", "მაშოს შიო ეძახის.", "თომა შიოს ძმაა."]	[]		9	9	0	f	f	2025-10-28 14:05:56.82838
12	12	კ	["სო-კო", "კუ", "კო-კა", "კა-მა", "თო-კი", "სუ-კი", "კომ-ში", "კაშა-კა-ში", "მი-ხა-კი"]	["ხუთი სოკო.", "ათი კომში.", "სამი კოკა.", "მაიკო იძახის.", "ტოკი კეკესია.", "აი კეკეს კომში."]	[]		9	6	0	f	f	2025-10-28 14:05:56.82838
14	14	ფ	["ო-ფო-ფი", "ფა-ფა", "ფე-ფო", "მე-ფე", "ძა-ფი", "ფე-ხი", "ფი-სო", "ფა-სი", "კე-ფა", "თო-ფი", "კო-ფო", "სო-ფი-ო", "ხი-ფა-თი"]	["თოფია მათხოვე.", "ოფოფია იძახის.", "მამა მუხას კაფავს.", "ვისია ეს ფაფა?", "– ფეფოსი.", "სოფიოსის ფისო შავია.", "ეს ძიძას ძაფია.", "ფეფოს შია.", "ეს თოფია იაფია.", "ფეფო ოთახშია.", "ეს ძაფია ვისია?", "– სოფიო.", "სიკო ხეს კაფავს.", "ეს ოფოსის ფეხია."]	[]		13	14	0	f	f	2025-10-28 14:05:56.82838
10	10	მ	["მუ-ხა", "მე", "უ-მი", "ო-მი", "მამა-მა", "მა-ხე", "სა-მი", "მე-ხი", "თო-მა", "მი-ხა", "ხა-მი", "მო-სე", "ძმა", "მა-ი-სი"]	["მუხა ხეა.", "მიხა მამაა.", "ეს ძმაა.", "ძიძამ ია თესა.", "თომა იძახის.", "ის ხე მუხაა.", "მამა მეძახის.", "სიძე მიხას ეძახის.", "ეს თუთა ისხამს.", "მოსე თომას ძიაა.", "ეს თომას მახეა."]	[]		13	11	0	f	f	2025-10-28 14:05:56.82838
7	7	ე	["ეს", "ა–სე", "ხე", "სა–ხე", "ხე–ხე", "თე–სე", "სე–სე", "ი–ა–სე", "სა-თე-სი", "ხეა", "სესეა", "ი-ა-სე", "სე-სე", "სე-სეს", "სა-ხე", "სა-ხე-ხი", "ა-სე", "ხე-ხე", "ი-ა-სეს", "ხეს"]	["ეს ხეა.", "ის სესეა.", "ეს თოხია.", "აი იასე.", "აი ხე.", "ათი ხე.", "ასი ხე.", "ოთხი ხე.", "აი სესე.", "აი სესეს სახე.", "ეს თასია.", "აი სახეხი.", "თასი ასე ხეხე.", "ეს ხის საათია.", "ის იასეს ხეა.", "ხეს ასხია."]	[]		9	16	0	f	f	2025-10-28 14:05:56.82838
5	5	ხ	["ახ", "ა-ხი", "ხა-ხა", "თი-ხა", "თხა", "ა-ხი-ა", "თიხის", "ხის", "ას-ხი-ა"]	["აი თიხა.", "აი თხა.", "ათი თხა.", "ასი თხა.", "აი ხახა.", "ათი ხახა.", "ასი ხახა.", "აი სია.", "აი საათი.", "ათი საათი.", "ხის საათი.", "აი ხის საათი."]	[]		6	12	0	f	f	2025-10-28 14:05:56.82838
3	3	თ	["ა-თი", "თი-თა", "თა-თი", "თი-თი", "თი-თა-ა"]	["აი თითი.", "აი თათი.", "აი თითა.", "ათი ია.", "ათი თათი.", "ათი თითი."]	[]		4	6	0	f	f	2025-10-28 14:05:56.82838
13	13	ვ	["იხ-ვი", "ა-ვი", "კე-ვი", "ვა-სო", "კა-ვი", "ვა-კე", "შა-ვი", "თავი", "ხე-ვი", "თი-ვა", "თავ-თა-ვი", "მკვა-ხე-ა"]	["ვასო ავია.", "აი შავი ძუა.", "კეკე კივის.", "ძიძას ვეძახი.", "თოკი ვასოსია.", "ეს კომში ვისია?", "– ვასოსი.", "ძიძა კამას თესავს.", "აი შავი თუთა.", "თოკი ტივაში ძევს.", "ეს მაშოს კევია.", "მაისი მეხუთე თვეა."]	[]		11	12	0	f	f	2025-10-28 14:05:56.82838
8	8	უ	["სუ", "თუ", "თუ–თა", "თა–თუ", "ხუ–თი", "უ–თო", "უთოა", "თუთაა.", "თუთაა", "თა-თუს", "უთო", "ხუ-თი", "თუ-თა", "თუ-თის"]	["ეს თუთაა.", "ის უთოა.", "აი თათუს უთო.", "აი ხუთი თითი.", "აი ხუთი უთო.", "აი ოთხი ხე.", "აი ათი თუთა.", "ეს თუთა სოსოსია.", "სუ, სესე!", "ის თითაა თუ თუთა?", "ის თუთის ხეა.", "აი ხუთი ხე.", "აი თათუს სახე.", "ეს თათიას უთოა."]	[]		6	14	0	f	f	2025-10-28 14:05:56.82838
16	16	ზ	["თე-ვზი", "ვა-ზი", "ხა-ზი", "ზე-თი", "ნა-ზი", "ზო-მა", "კუ-ზი", "კოვ-ზი", "ა-ზი-ზი", "ზუთ-ხი", "ზვა-ვი", "ზუ-ზუ-ნი", "კო-ზა-კი", "კუ-ზი-ა-ნი", "მზი-ა-ნი"]	["ზუთხი თევზია.", "თევზი უხმოა.", "სოფიო ნასია.", "შოშია ხეზე ზის.", "ვაზი ვასზე ძევს.", "თამაზი ოთახს ზომავს.", "მუხაზე ვინ ზის?", "ზაზა ნავში ზის.", "ხის კოვზი იაფია.", "ზევით ვის სძინავს?", "ნინოს."]	[]		15	11	0	f	f	2025-10-28 14:05:56.82838
18	18	ჩ	["კა-მე-ჩი", "ჩო-ხა", "ჩი-რი", "ჩი-თი", "ფუ-ჩე-ჩი", "ფარ-ჩა", "ჩა-მი-ჩი", "ჩი-ნა-რი", "ჩა-ხი", "თახა-ჩა", "ჩა-ჩო", "ჩო-ჩო-რი", "ჩო-ჩო-რი"]	["ჩიტი ჩაიხა.", "ფუჩეჩი შეხმა.", "ჩემი ძმა ჩუმია.", "ჩოხა მათხოვე.", "შორს მუხა მოჩანს.", "ზუთხი თახჩაში შეინახე.", "ის ჩარჩო ვიშია?", "ეს ზვარი ჩემია.", "ის ჩარხი შენია.", "კამეჩი ფუჩეჩთან არის ოთხ ჩოჩორი ძოვს."]	[]		13	10	0	f	f	2025-10-28 14:05:56.82838
20	20	ღ	["ღო-რი", "ღო-ნე", "და-ღი", "ღა-რი", "თა-ღი", "კო-ღო", "ღვე-დი", "ღვი-ნო", "ფუ-ღუ-რო", "საღ-ვი-ნე", "ღა-მუ-რა"]	["ღორი მოვიდა.", "ღარი აიღე.", "ღომი დათესე.", "კამეჩი ღონიერია.", "ყოღო თავზე მახის.", "აი სიმინდის ღერო.", "ძროხის რძე ადუღდა.", "კახური ღვინო ძურია.", "ღამურა ღამით დაფრინავს.", "ადმიანს ღამით სძინავს, დღისით ღვიძავს."]	[]		11	10	0	f	f	2025-10-28 14:05:56.82838
21	21	ლ	["კუ-რდღე-ლი", "ლა-ფი", "ლო-მი", "კა-ლო", "ზო-ლი", "ღალ-ღა", "დე-და-ლი", "მე-ლა-ნი", "ხე-ლე-ჩო", "ლა-ვა-ში", "ღან-ძი-ლი", "ხე-ხი-ლი", "გა-ზა-ფხუ-ლის"]	["მელანი შავია.", "თუვლი თეთრია.", "ლავაში თხელია.", "ღოლოს ხარშავენ.", "სიმინდს თოხნიან.", "ხელეჩო იარაღია.", "ლომი ძლიერ ნადირია.", "ღალღა მარდად დადის.", "თოვლი ზამთარში მოდის.", "ზაფხულში რაღა მოდის?"]	[]		11	10	0	f	f	2025-10-28 14:05:56.82838
22	22	ქ	["ქა-თა-მი", "ქა-ფი", "ზა-კი", "კა-რა-ქი", "ქა-ჩა-ლი", "ქო-თა-ნი", "და-ლა-ქი", "ქუ-ხი-ლი", "ქინ-ძი", "ქა-ღალ-დი", "ქაფ-ქი-რი", "ქარ-ქა-ში", "ქსელს", "ა-ქა-ფდა"]	["ქაფი მოხადე.", "ზაქი ძოვს.", "დალაქი ხელოსანია.", "ქორმა ქათამი შეაშინა.", "მამალი კერს კენკავს.", "ქოთანს სარქველი დაახურე?", "შორიდან ქუხილი მოიმის.", "ქაჩალი ექიმთან მივიდა.", "ზაქი კამექის შვილია, კოზაკი – აქლემისა."]	[]		12	9	0	f	f	2025-10-28 14:05:56.82838
6	6	ო	["სი–ო", "თი–თო", "თო–თო", "ო–სი", "სო–სო", "თო–ხი", "ოთ–ხი", "ო–თა–ხი", "თოხი", "ოთხი", "ოთახი", "სოსო", "სოსოს", "თო-ხით", "თო-ხი-ა", "სო-სო-სი-ა"]	["აი თოხი.", "ათი თოხი.", "ასი თოხი.", "ოთხი თოხი.", "აი სოსო.", "სოსოს თოხი.", "აი თათი.", "ოთხი თათი.", "აი ოთახი.", "ოთხი ოთახი.", "ათი ოთახი.", "აი ათი თხა.", "აი ათი თოხი.", "აი თიხის თასი.", "თიხის ოთხი თასი.", "აი სოსოს თხა."]	[]		8	16	0	f	f	2025-10-28 14:05:56.82838
15	15	ნ	["აკ-ვა-ნი", "ნა-ვი", "ფო-ნი", "თო-ნე", "ნე-კი", "ნუ-ში", "ფი-ნი-ა", "კა-ნა-ფი", "ნემ-სი", "ვე-ნა-ხი", "ძონ-ძი", "თოხ-ნა"]	["ეს ნუში მკვახეა.", "თოხით თოხნიან.", "კაკანი ისმის.", "ნეკი თითია.", "ნავთის სუნია.", "კეკეს აკვანში სძინავს.", "ეს კანაფის ძაფია.", "ივანე ვენახს თოხნის.", "აი მუხის ნავი.", "აი ნინოს თონე.", "ნიკოს ვენახში სძინავს."]	[]		12	11	0	f	f	2025-10-28 14:05:56.82838
17	17	რ	["უ-რე-მი", "სუ-რა", "ნა-რი", "ზა-რი", "სუფ-რა", "რკო", "ხა-რა-ზი", "ვა-რი-ა", "ზურ-ნა", "ძრო-ხა", "ფა-ფა-რი", "კრუ-ხი", "ავ-შა-რა", "ძე-რა"]	["სარი ხისაა.", "ვენახი შესარე.", "ზარი რეკე.", "თევზი მირთვი.", "ვარია ხარიხაზე ზის.", "ნიკოს ავშარა აყოლა.", "ზარის ხმა ისმის.", "კირი შავია თუ თეთრი?", "ეს ფაფარი კი არა, ძუაა."]	[]		13	9	0	f	f	2025-10-28 14:05:56.82838
26	26	ყ	["ბა-ყა-ყი", "ყო-ჩი", "ყა-ვა", "ყა-ყა-ჩო", "გა-ყო-ფა", "მაყ-ვა-ლი", "ყი-ნუ-ლი", "ყო-რა-ნი", "ყე-ვა-რი", "საყ-და-რი"]	["ყაყაჩო ყვავილია.", "მამალი ყივის.", "ბაყაყი ყიყინებს.", "მაყრებმა ბევრი იმღერეს.", "ყევარი ხარი ვიყიდე.", "ყვავები საყვავეზე სხედან.", "აი დიდი საყდარი.", "პაპამ ქოლგა იყიდა."]	["თხა ვიყიდე, თხა გავყიდე, სარგებელი ვერა ვნახე.", "მიმპარავი ძაღლი უარესია მყეფარაზე."]		10	8	2	f	t	2025-10-28 14:05:56.82838
27	27	ც	["მერ-ცხა-ლი", "ქო-ცო", "ცერ-ცვი", "სა-ცე-რი", "ვერც-ხლი", "მცხე-თა", "ცხე-ლი", "ცივ-ცი-ვი", "ცოც-ხა-ლი", "ციმ-ცი-მი"]	["მერცხალი მიფრინავს."]	["ნამუსიც კარგი საქონელია.", "ქვედა ცხენოსანს დასცინოდა.", "ვინც მოითმენს, ის მოიგებს.", "კვიცი იყიდე და დედა უკითხე.", "კედელს რომ ცერცვი შეაყარო, ზედ არ შერჩება.", "ზარმაცისთვის ყოველი დღე უკმეა."]		10	1	6	f	t	2025-10-28 14:05:56.82838
30	30	ჭ	[]	["კაჭკაჭი ტოტზე ზის.", "ჭრიჭინა ჭრიჭინებს.", "გოჭი ჭყივის.", "კაჭკაჭი ჩხავის.", "ჭიანჭველას შრომა უყვარს.", "ჭილობს ჭილისაგან ქსოვენ.", "მაღალი ლერწამი ჭაობში იზრდება."]	["მარტოხელა კაცი პურის ჭამაშიაც ბრალია.", "კამეჩის მოჭიდავე ხარს რქები არ შერჩება.", "ურემს რომ მეტს დაუდენენ, ჭრიალს დაიწყებს.", "თუ მასპინძელი არ მღერის, სტუმარსაც მოეწყინება.", "მელამა თქვი: ჩემ დამჭერ ძაღლს ერთი შეხედვით ვიცნობო."]	კაჭკაჭი და კრუხი\nკაჭკაჭი ხი ტოტზე ესკუპა. იქვე ახლოს წიწილები ნაგავს კეკავდნენ. კაჭკაჭი ჩამოფრინდა ხიდან და ერთ წიწილას დააცხრა კრუხი გაექანა და მივარდა კაჭკაჭს; ნისკარტი თვალში ჩასხო და დაუშავა. ვერც ციწილა წაიღო კაჭკაჭმა და წალი თვალიც დაბრმავდა.	0	7	5	t	t	2025-10-28 14:05:56.82838
29	29	წ	["წისქვილა"]	["აბუზული წისქვილა დგას.", "წისქვილა წივის.", "წიწაკა მწარეა.", "წიწმატი მწვანილია.", "წიწილებს ყვავები იტაცებენ.", "წაბლი შემოდგომაზე მწიფდება.", "წურბელა წყალში ცხოვრობს.", "წიფლის წიწიბო ღორებს ასუქებს.", "ქინაქინა ციების წამალია.", "პეპელა ტკბილი წვენით იკვებება."]	["კაცი კაცის წამალია.", "მწიფეს ესროდნენ, მკვახე ცვიოდა.", "ვირის წიხლი არ უნდა გეწყინოს.", "წინა კაცი უკანა კაცის ხიდია.", "ერთმა თაგვმა ცხრა ქვევრი წაბილწა."]		0	10	5	f	t	2025-10-28 14:05:56.82838
24	24	ბ	["ბუ-დე", "ბე-ბი-ა", "ბა-გა", "გუ-ბე", "ლო-ბი-ო", "გა-ლო-ბა", "ნა-ბა-დი", "ხო-ხო-ბი", "ბუ-ხა-რი", "ბღა-ვილი-ლი", "ბუჩ-კი", "ბუკ-ნა", "ბულ-ბუ-ლი", "ა-ბუ-ზუ-ლი", "ბზა", "ო-ბო-ბა", "ა-ბამს", "გა-ლობს", "ბა-ღში", "ბე-ვრი", "თვე-ე-ბი-ა", "და-ი-ბა-ნე"]	["ობობა ქსელს აბამს.", "დიდი გუბე დადგა.", "ბულბული მშვენივრად გალობს.", "ბაღში ბევრი ხეხილი გვიდგას.", "ძერა დიდი ფრინველია."]	["შორიდან მოუარე, შინ მშვიდობით მიდი."]		13	5	1	f	t	2025-10-28 14:05:56.82838
25	25	პ	["პე-პე-ლა", "სა-პო-ნი", "ნი-კა-პი", "პოვ-ნა", "პუ-რა-დი", "და-პო-ბა", "პრა-სი", "აპ-რი-ლი", "პარ-კი", "პე-რან-გი", "ა-პე-უ-რი", "სა-პო-ბი", "ნა-პი-რი", "პილ-პი-ლი", "პარ-პა-ში", "და-ა-პე", "პუ-რი", "პარ-კში", "პი-რი", "საპ-ნით", "პრა-სზე"]	["შეშა დააპე.", "საპონი აქაფდა.", "პური პარკში ჩადე.", "პირი საპნით დაიბანე.", "პეპელა პრასზე ზის.", "ლექსები კარგ გაიზეპირე.", "პაპას პერანგი დაეხა.", "ხარები ურემში შეაბი.", "აპრილი და მაისი გაზაფხულის თვეებია."]	[]		15	9	0	f	f	2025-10-28 14:05:56.82838
31	31	ჯ	[]	["ჯარა მიწაზე დგას.", "ჯონჯოლი სამართვო საჭმელია.", "ფინჯანი ჩაი ჭურჭელია.", "ჯეჯილი ღაღანებს.", "ფუტკარი გამრჯე მწერია.", "ხიდი ბურჯებზე აბჯენია.", "მუნჯს ლაპარაკი არ შეუძლია."]	["ჯერ ძილი, მერე სიზმარო ნავში მხდომი მენავეს ეჩხუბებოდა.", "ჩათრევას ჩაყოლა ჯობია.", "ასჯერ გაზომე, ერთხელ გაჭერი.", "ცუდად ჯომას ცუდად შრომა ჯობია.", "მკაში პირობას ხვნაში პირობა ჯობია.", "ებედი ვინ მოგალა და მუნჯმაო.", "ჯოხს რომ აიღებენ, ქურდული კატა მაშინვე გაიპარება.", "ხერხი სჯობია ღონესა, თუ კაცი მოიგონებსა."]		0	7	8	f	t	2025-10-28 14:05:56.82838
32	32	ჟ	["ვა-ჟი"]	["პატარა ვაჟი ლოცულობს.", "ირიჟრაჟა.", "მჟავანა მჟავაეა.", "მაწონიც მჟავაეა.", "ჟუჟუნა მჟავა მაიში იტის.", "ჩიტები ტყიში ჟივჟივენ ჯანგი რკინეულობას აფუჭებს.", "დაბეჟილი ხილ მალე ლპება.", "ჩანჭური მჟავა ხილია.", "ფრინველები ბევრ ჭიაა-მატლს ჟლეტენ და მოსავალს ხელებს უწყობენ."]	["რკინის ჟანგი ჩამს, კაცის გულს – დარდი.", "ცარიელ კაცის საბაჟოზე მიუხაროდა."]	სანდროს ლოცვა\nპატარა სანდროს დედა ძლიერი ავად გაუხდა. მწარედ დაღონდა სანდრო. შევედრა ღმერთს: მოწყალე უფალო, მომირჩინე საყვარელი დედა და მის მაგივრად ტუნდაც მე გამხადე ავად. აუსრულდა ნატვრა სანდროს და მოურჩა დედა\nროგორი გულის ყოვლად სანდრო? ყველაზე მეტად ვინ ჰყვარებია სანდროს? საიდან ჩანს, რომ სანდროს დედა უფრო უყვარს?	0	9	2	t	t	2025-10-28 14:05:56.82838
33	33	ჰ	["ჰა-ე-რი"]	[]	["მელა კვდებოდა და თავი საქათმისკენ მიჰქონდა.", "ყურძნის სიყვარულთან ერთად ღობეს ჰოკოცნიდენ.", "ავს სხვა ავი ჰოგონია.", "ვისაც თევზი უნდა, ფეხ სველი უნდა ჰოკონდესო."]	ვანო და ჩიტი\nერთხელ პატარა ვანომ ჩიტი დაიჭირა და გალიაში ჰაკავდა. საწყალი ჩიტი ძლიერ იტანჯებოდა, მაგრამ ვანოს არ ებრალებოდა. კეკემ დაინახა, გალის კარი გაუღო და გაუშავა. ვანომ ღრიალი მორთო, მაგრამ არავინ შეიბრალა\nმოგცონს თუ არა ვანოს საქციელი? როგორი გულისა ყოფილა კეკე? საიდან ჩანს, რომ კეთილ გული აქვს? რატომ არავინ შეიბრალა მტირალი ვანო? [იმიტომ, რომ მანაც არ შეიბრალა საწყალი ჩიტი.]	0	0	4	t	t	2025-10-28 14:05:56.82838
4	4	ს	["ის", "ა-სი", "სი-ა", "სა-სა", "თა-სი", "სა-ა-თი", "თა-სი-ა", "სა-ა-თი-ა", "თა-თი-ას"]	["აი სია.", "აი სასა.", "აი თასი.", "აი საათი.", "ათი თასი.", "ათი სია.", "ათი სასა.", "ათი საათი.", "ასი ია.", "ასი თითი.", "ასი თათი.", "ასი სია.", "ასი თასი.", "ასი საათი."]	[]		6	14	0	f	f	2025-10-28 14:05:56.82838
28	28	ტ	["ტო-რო-ლა", "ცე-ტი", "ტა-ძა-რი", "მუშ-ტი", "ღი-ტი-ნი", "ბოს-ტა-ნი", "ბატა-კა-ნი", "მტე-ვა-ნი", "სა-ტა-ცუ-რი", "გა-ტა-კი", "კირ-კი-ტა", "კომ-ბოს-ტო", "კორ-კო-ტი", "ტაკა-ცა-ნი"]	[]	["ციხეში შიგნიდან ტყდება.", "საქონელი პატრონს ემსგავსება.", "მოყვარეს პირში უძრახავენ, მტერს - პირს უკანა.", "სადაც შევარდენი ბუდობს, მტრედი ვერ გაიხარებსო.", "ავსა კაცისა ავი სიტყვა ურჩევნია სულსა, გულსა."]		14	0	5	f	t	2025-10-28 14:05:56.82838
23	23	ნ	["ნა-მგა-ლი", "გა-ზი", "გუ-თა-ნი", "გუ-გუ-ლი", "ნა-გა-ვი", "ლა-გა-მი", "ქო-მა-გი", "უ-ზან-გაი", "ქოლ-გა", "ხა-ფან-გაი", "ჩან-გა-ლი", "ფარ-და-გაი", "კა-კა-ნი", "მშვე-ნი-ვრად", "ფრინ-ვე-ლი-ა", "სძი-ნავს", "თოხ-ნი-ან", "კა-ნა-ფის"]	["გუთანი გამართე.", "ფარდაგი დააგა.", "ქოლგა გაშალე.", "ნამგალი კარგ გალესე თაფლის სანთელი გაკრა.", "სახლი კარგ დაგვე.", "თაგვს ხაფანგი დაუგე.", "გუგული ლამაზი ფრინველია.", "გუთანი ღრმად ხანს.", "ქაჩალს კოჩორი არა აქვს."]	[]		12	9	0	f	f	2025-10-28 14:05:56.82838
19	19	დ	["და-ნა", "დო-ში", "და-ნა", "დე-ზი", "კუ-დი", "ფარ-და", "ჩად-რი", "სი-მინ-დი", "შინ-დი", "მდი-ნა-რე", "მოვიდა.", "მი-დის", "დე-და", "დი-დი", "დადგა", "გვი-დგას", "და", "ა-კა-ფდა", "ჩა-დე"]	["დედა მიდის.", "მამა მოდის.", "დეიდა ვნახე.", "მამიდას სძინავს.", "დათვი დიდი ნადირია.", "დათიკომ მარანი ააშენა.", "სიმინდი ვანომ თოხნა.", "დედამ საათი მოიხსნა.", "რა არის დოში?", "რა არის დეზი?", "რა ფერისაა შინდი?"]	[]		10	11	0	f	f	2025-10-28 14:05:56.82838
\.


--
-- Data for Name: gogebashvili_1_test; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.gogebashvili_1_test (id, "position", letter, words, sentences, proverbs, word_count, sentence_count, proverb_count, has_reading, has_proverbs, created_at, reading, reading_array) FROM stdin;
14	14	ფ	["ო-ფო-ფი", "ფა-ფა", "ფე-ფო", "მე-ფე", "ძა-ფი", "ფე-ხი", "ფი-სო", "ფა-სი", "კე-ფა", "თო-ფი", "კო-ფო", "სო-ფი-ო", "ხი-ფა-თი", "ოფოფია", "კაფავს", "ფეფოსი", "სოფიოს", "ძაფია", "ფეფოს", "იაფია", "ოფოფის", "ფეხია", "ფეფოსია", "სოფიოსია"]	["თოფი მათხოვე.", "ეს ოფოფია.", "მამა მუხას კაფავს.", "ვისია ეს ფაფა?", "ეს ფაფა ფეფოსია.", "სოფიოს ფისო შავია.", "ეს ძიძას ძაფია.", "ფეფოს შია.", "ეს თოფი იაფია.", "ფეფო ოთახშია.", "ეს ძაფია ვისია?", "ეს ძაფი სოფიოსია.", "სიკო ხეს კაფავს.", "ეს ოფოფის ფეხია."]	[]	13	14	0	f	f	2025-10-28 14:05:56.82838	[]	[]
13	13	ვ	["იხ-ვი", "ა-ვი", "კე-ვი", "ავსა", "კა-ვი", "ვა-კე", "შა-ვი", "თავი", "ხე-ვი", "თი-ვა", "თავ-თა-ვი", "მკვა-ხე-ა", "ავია", "კივის", "ვასოსია", "ვისია", "ვასოსი", "თესავს", "თივაში", "თივაშია", "კევია", "თვეა", "მათხოვე", "შავია", "ვეძახი"]	["ვასო ავია.", "აი შავი ძუა.", "კეკე კივის.", "ძიძას ვეძახი.", "თოკი ვასოსია.", "ეს კომში ვისია?", "ეს საათი ვასოსია?", "ძიძა კამას თესავს.", "აი შავი თუთა.", "თოკი თივაშია.", "ეს მაშოს კევია.", "მაისი მეხუთე თვეა."]	[]	11	12	0	f	f	2025-10-28 14:05:56.82838	[]	[]
22	22	ქ	["ქა-თა-მი", "ქა-ფი", "ზა-კი", "კა-რა-ქი", "ქა-ჩა-ლი", "ქო-თა-ნი", "და-ლა-ქი", "ქუ-ხი-ლი", "ქინ-ძი", "ქა-ღალ-დი", "ქაფ-ქი-რი", "ქარ-ქა-ში", "ქსელს", "ა-ქა-ფდა"]	["ქაფი მოხადე.", "ზაქი ძოვს.", "დალაქი ხელოსანია.", "ქორმა ქათამი შეაშინა.", "მამალი კერს კენკავს.", "ქოთანს სარქველი დაახურე?", "შორიდან ქუხილი მოიმის.", "ქაჩალი ექიმთან მივიდა.", "ზაქი კამექის შვილია, კოზაკი – აქლემისა."]	[]	12	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]
17	17	რ	["უ-რე-მი", "სუ-რა", "არ", "ზა-რი", "სუფ-რა", "რკო", "ხა-რა-ზი", "ვა-რი-ა", "ზურ-ნა", "ძრო-ხა", "ფა-ფა-რი", "კრუ-ხი", "ავ-შა-რა", "ძე-რა"]	["სარი ხისაა.", "ვენახი შესარე.", "ზარი რეკე.", "თევზი მირთვი.", "ვარია ხარიხაზე ზის.", "ნიკოს ავშარა აყოლა.", "ზარის ხმა ისმის.", "კირი შავია თუ თეთრი?", "ეს ფაფარი კი არა, ძუაა."]	[]	13	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]
1	1	ი	[]	[]	[]	0	0	0	f	f	2025-10-28 14:05:56.82838	[]	[]
15	15	ნ	["აკ-ვა-ნი", "ნა-ვი", "ფო-ნი", "თო-ნე", "ნე-კი", "ნუ-ში", "ფი-ნი-ა", "კა-ნა-ფი", "ნემ-სი", "ვე-ნა-ხი", "ძონ-ძი", "თოხ-ნა", "ნავთის", "ნამუსიც"]	["ეს ნუში მკვახეა.", "თოხით თოხნიან.", "კაკანი ისმის.", "ნეკი თითია.", "ნავთის სუნია.", "კეკეს აკვანში სძინავს.", "ეს კანაფის ძაფია.", "ივანე ვენახს თოხნის.", "აი მუხის ნავი.", "აი ნინოს თონე.", "ნიკოს ვენახში სძინავს."]	[]	12	11	0	f	f	2025-10-28 14:05:56.82838	[]	[]
21	21	ლ	["კუ-რდღე-ლი", "ლა-ფი", "ლო-მი", "კა-ლო", "ზო-ლი", "ღალ-ღა", "დე-და-ლი", "მე-ლა-ნი", "ხე-ლე-ჩო", "ლა-ვა-ში", "ღან-ძი-ლი", "ხე-ხი-ლი"]	["მელანი შავია.", "თუვლი თეთრია.", "ლავაში თხელია.", "ღოლოს ხარშავენ.", "სიმინდს თოხნიან.", "ხელეჩო იარაღია.", "ეს ვაშლი ვასოსია?", "ღალღა მარდად დადის.", "თოვლი ზამთარში მოდის.", "ზაფხულში რაღა მოდის?"]	[]	11	10	0	f	f	2025-10-28 14:05:56.82838	[]	[]
25	25	პ	["პე-პე-ლა", "სა-პო-ნი", "ნი-კა-პი", "პოვ-ნა", "პუ-რა-დი", "და-პო-ბა", "პრა-სი", "აპ-რი-ლი", "პარ-კი", "პე-რან-გი", "ა-პე-უ-რი", "სა-პო-ბი", "ნა-პი-რი", "პილ-პი-ლი", "პარ-პა-ში", "და-ა-პე", "პუ-რი", "პარ-კში", "პი-რი", "საპ-ნით", "პრა-სზე", "გაიზეპირე"]	["შეშა დააპე.", "საპონი აქაფდა.", "პური პარკში ჩადე.", "პირი საპნით დაიბანე.", "პეპელა პრასზე ზის.", "ლექსები კარგად გაიზეპირე.", "პაპას პერანგი დაეხა.", "აპრილი და მაისი გაზაფხულის თვეებია."]	[]	15	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]
6	6	ო	["სი–ო", "თი–თო", "თო–თო", "ო–სი", "სო–სო", "თო–ხი", "ოთ–ხი", "ო–თა–ხი", "სო-სოს", "თო-ხით", "თო-ხი-ა", "სო-სო-სი-ა", "თოხი", "ოთხი", "სოსო", "ოთახი"]	["ათი თოხი.", "ასი თოხი.", "ოთხი თოხი.", "აი სოსო.", "სოსოს თოხი.", "ოთხი თათი.", "აი ოთახი.", "ოთხი ოთახი.", "ათი ოთახი.", "აი ათი თხა.", "აი ათი თოხი.", "აი თიხის თასი.", "თიხის ოთხი თასი.", "აი სოსოს თხა."]	[]	8	16	0	f	f	2025-10-28 14:05:56.82838	[]	[]
9	9	ძ	["ძუ-ა", "ძე", "სი–ძე", "ძუ–ა", "ძუ–ძა", "ძუ", "ძუ", "თე–ძო", "სიძე", "ძია", "თეძოა", "ძუაა", "სიძეა", "ძიძას", "ეძახის", "ძიძასია", "ძეა", "იძახის", "ძიაა", "ძიძა"]	["ხუთი სიძე.", "ოთხი ძია.", "ეს თეძოა.", "ის ძუაა.", "აი სოსოს ძია.", "ის სესეს სიძეა.", "ეს უთო ძიძასია.", "სოსო იასეს ძეა.", "თათუ ძიძას ეძახის."]	[]	8	8	0	f	f	2025-10-28 14:05:56.82838	[]	[]
12	12	კ	["სო-კო", "კუ", "კო-კა", "კა-მა", "თო-კი", "სუ-კი", "კომ-ში", "კაშა-კა-ში", "მი-ხა-კი", "მაიკო", "კეკესია", "კეკეს", "კეკე", "კამას", "სიკო"]	["ხუთი სოკო.", "ათი კომში.", "სამი კოკა.", "მაიკო იძახის.", "თოკი კეკესია.", "აი კეკეს კომში."]	[]	9	6	0	f	f	2025-10-28 14:05:56.82838	[]	[]
16	16	ზ	["თე-ვზი", "ვა-ზი", "ხა-ზი", "ზე-თი", "ნა-ზი", "ზო-მა", "კუ-ზი", "კოვ-ზი", "ა-ზი-ზი", "ზუთ-ხი", "ზვა-ვი", "ზუ-ზუ-ნი", "კო-ზა-კი", "კუ-ზი-ა-ნი", "მზი-ა-ნი", "ზის"]	["ზუთხი თევზია.", "თევზი უხმოა.", "სოფიო ნასია.", "შოშია ხეზე ზის.", "ვაზი ვასზე ძევს.", "თამაზი ოთახს ზომავს.", "მუხაზე ვინ ზის?", "ზაზა ნავში ზის.", "ხის კოვზი იაფია.", "ზევით ვის სძინავს?", "ნინოს."]	[]	15	11	0	f	f	2025-10-28 14:05:56.82838	[]	[]
11	11	შ	["მა-შა", "ში-ო", "მუ-შა", "შე-შა", "ში-ში", "ხა-ში", "შო-თი", "შუ-შა", "შო-ში-ა", "მაისში", "შოთა", "ოთახშია", "მაშოსია", "შეშაა", "მაშოს", "შიოს", "შია", "შინ", "შორიდან"]	["აი შუშა.", "შოშია იძახის.", "შიო მეძახის.", "შოთა ოთახშია.", "შოთი მაშოსია.", "ეს მიხას შეშაა.", "თომამ ია თესა.", "მაშოს შიო ეძახის.", "თომა შიოს ძმაა."]	[]	9	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]
3	3	თ	["ათი", "თითა", "თა-თი", "თი-თი", "თი-თა-ა", "თითია"]	["აი თითი.", "აი თათი.", "აი თითა.", "ათი ია.", "ათი თათი.", "ათი თითი.", "აი ათი თითი."]	[]	4	6	0	f	f	2025-10-28 14:05:56.82838	[]	[]
8	8	უ	["სუ", "თუ", "თუ–თა", "თა–თუ", "ხუ–თი", "უ–თო", "უ-თო-ა", "თუთაა", "თა-თუს", "უთო", "ხუ-თი", "თუ-თა", "თუ-თის", "თათუ"]	["ეს თუთაა.", "ის უთოა.", "აი თათუს უთო.", "აი ხუთი თითი.", "აი ხუთი უთო.", "აი ოთხი ხე.", "აი ათი თუთა.", "ეს თუთა სოსოსია.", "სუ, სესე!", "ის თითაა თუ თუთა?", "ის თუთის ხეა.", "აი ხუთი ხე.", "აი თათუს სახე.", "ეს თათიას უთოა."]	[]	6	14	0	f	f	2025-10-28 14:05:56.82838	[]	[]
10	10	მ	["მუ-ხა", "მე", "უ-მი", "ო-მი", "მა-მა", "მა-ხე", "სა-მი", "მე-ხი", "თო-მა", "მი-ხა", "ხა-მი", "მო-სე", "ძმა", "მა-ი-სი", "ის-მის", "მამაა", "ძმაა", "ძიძამ", "მუხაა", "მეძახის", "მიხას", "ისხამს", "თომას", "მახეა", "თომამ", "მეხუთე", "მუხას"]	["მუხა ხეა.", "მიხა მამაა.", "ეს ძმაა.", "ძიძამ ია თესა.", "თომა იძახის.", "ის ხე მუხაა.", "მამა მეძახის.", "სიძე მიხას ეძახის.", "ეს თუთა ისხამს.", "მოსე თომას ძიაა.", "ეს თომას მახეა."]	[]	13	11	0	f	f	2025-10-28 14:05:56.82838	[]	[]
18	18	ჩ	["კა-მე-ჩი", "ჩო-ხა", "ჩი-რი", "ჩი-თი", "ფუ-ჩე-ჩი", "ფარ-ჩა", "ჩა-მი-ჩი", "ჩი-ნა-რი", "ჩა-ხი", "თახა-ჩა", "ჩა-ჩო", "ჩო-ჩო-რი", "ჩო-ჩო-რი"]	["ჩიტი ჩაიხა.", "ფუჩეჩი შეხმა.", "ჩემი ძმა ჩუმია.", "ჩოხა მათხოვე.", "შორს მუხა მოჩანს.", "ზუთხი თახჩაში შეინახე.", "ის ჩარჩო ვიშია?", "ეს ზვარი ჩემია.", "ის ჩარხი შენია.", "კამეჩი ფუჩეჩთან არის ოთხ ჩოჩორი ძოვს."]	[]	13	10	0	f	f	2025-10-28 14:05:56.82838	[]	[]
5	5	ხ	["ახ", "ა-ხი", "ხა-ხა", "თი-ხა", "თხა", "ა-ხი-ა", "თი-ხის", "ხის", "ას-ხი-ა"]	["აი თიხა.", "ათი თხა.", "აი ხახა.", "აი ხის საათი.", "ის თასი თიხისაა."]	[]	6	12	0	f	f	2025-10-28 14:05:56.82838	[]	[]
19	19	დ	["და-ნა", "დო-ში", "და-ნა", "დე-ზი", "კუ-დი", "ფარ-და", "ჩად-რი", "სი-მინ-დი", "შინ-დი", "მდი-ნა-რე", "მოვიდა.", "დე-და", "დი-დი", "დადგა", "და", "ჩა-დე", "დევს"]	["დედა მიდის.", "მამა მოდის.", "დეიდა ვნახე.", "მამიდას სძინავს.", "დათვი დიდი ნადირია.", "დათიკომ მარანი ააშენა.", "სიმინდი ვანომ თოხნა.", "დედამ საათი მოიხსნა.", "რა არის დოში?", "რა არის დეზი?", "რა ფერისაა შინდი?"]	[]	10	11	0	f	f	2025-10-28 14:05:56.82838	[]	[]
2	2	ა	["ია", "აი"]	["აი ია."]	[]	2	1	0	f	f	2025-10-28 14:05:56.82838	[]	[]
23	23	გ	["ნა-მგა-ლი", "გა-ზი", "გუ-თა-ნი", "გუ-გუ-ლი", "ნა-გა-ვი", "ლა-გა-მი", "ქო-მა-გი", "უ-ზან-გაი", "ქოლ-გა", "ჩან-გა-ლი"]	["გუთანი გამართე.", "ფარდაგი დააგა.", "ქოლგა გაშალე.", "ნამგალი კარგ გალესე თაფლის სანთელი გაკრა.", "სახლი კარგ დაგვე.", "თაგვს ხაფანგი დაუგე.", "გუგული ლამაზი ფრინველია.", "გუთანი ღრმად ხანს.", "ქაჩალს კოჩორი არა აქვს.", "ლამაზი მანქანა."]	[]	12	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]
4	4	ს	["ის", "ა-სი", "სი-ა", "სა-სა", "თა-სი", "სა-ა-თი", "თა-სი-ა", "სა-ა-თი-ა", "თა-თი-ას"]	["ათი საათი.", "ასი ია.", "ასი სია.", "ასი თასი.", "ათასი საათი.", "აი თათიას საათი.", "ის თათიას თასია."]	[]	6	14	0	f	f	2025-10-28 14:05:56.82838	[]	[]
20	20	ღ	["ღო-რი", "ღო-ნე", "და-ღი", "ღა-რი", "თა-ღი", "კო-ღო", "ღვე-დი", "ღვი-ნო", "ფუ-ღუ-რო", "საღ-ვი-ნე", "ღა-მუ-რა"]	["ღორი მოვიდა.", "ღარი აიღე.", "ღომი დათესე.", "კამეჩი ღონიერია.", "ყოღო თავზე მახის.", "აი სიმინდის ღერო.", "ძროხის რძე ადუღდა.", "კახური ღვინო ძურია.", "ღამურა ღამით დაფრინავს.", "ადმიანს ღამით სძინავს, დღისით ღვიძავს."]	[]	11	10	0	f	f	2025-10-28 14:05:56.82838	[]	[]
7	7	ე	["ეს", "ა–სე", "ხე", "სა–ხე", "ხე–ხე", "თე–სე", "სე–სე", "ი–ა–სე", "სა-თე-სი", "ხეა", "სესეა", "ი-ა-სე", "სე-სე", "სე-სეს", "სა-ხე", "სა-ხე-ხი", "ა-სე", "ხე-ხე", "ი-ა-სეს", "ხეს", "თესა"]	["ეს ხეა.", "ის სესეა.", "ეს თოხია.", "აი იასე.", "აი ხე.", "ათი ხე.", "ასი ხე.", "ოთხი ხე.", "აი სესე.", "აი სესეს სახე.", "ეს თასია.", "აი სახეხი.", "თასი ასე ხეხე.", "ეს ხის საათია.", "ის იასეს ხეა.", "ხეს ასხია."]	[]	9	16	0	f	f	2025-10-28 14:05:56.82838	[]	[]
29	29	წ	["წისქვილა", "მაწონიც", "წვიმა"]	["აბუზული წისქვილა დგას.", "წისქვილა წივის.", "წიწაკა მწარეა.", "წიწმატი მწვანილია.", "წიწილებს ყვავები იტაცებენ.", "წაბლი შემოდგომაზე მწიფდება.", "წურბელა წყალში ცხოვრობს.", "წიფლის წიწიბო ღორებს ასუქებს.", "ქინაქინა ციების წამალია.", "პეპელა ტკბილი წვენით იკვებება."]	["კაცი კაცის წამალია.", "მწიფეს ესროდნენ, მკვახე ცვიოდა.", "ვირის წიხლი არ უნდა გეწყინოს.", "წინა კაცი უკანა კაცის ხიდია.", "ერთმა თაგვმა ცხრა ქვევრი წაბილწა.", "ადრე ამ­დგარ­სა კურ­დღელ­სა, ვერ და­ე­წე­ვა მწე­ვა­რი.", "ა, ბატონო ბაწარიო, დავით მეფეს გასწავლიო.", "ადრე ამდგარი ჩიტი ნისკარტს იწმენდს, მძინარა - თვალებს იფშვნეტს.", "ადრე ამდგარსა კურდღელსა, ვერ დაეწევა მწევარი.", "არ უგვარობს მწყერსაო, არ შახდების ხესაო.", "არმად ნაშოვნი - არმად წახდებაო.", "არწივს საკენკით ვერ გააძღობო.", "აღმართი და დაღმართიო, არც ერთია წაღმართიო.", "ბედაურები დაწყდაო, ვირს მოედანი დარჩაო.", "ბრმას ცოლი მოუკვდა - როგორ გავაგებინოთო? - გვერდს რომ აღარ მოუწვება, ხომ გაიგებსო.", "ბედნიერს უწვიმდეს, უბედურს-უქროდესო.", "გაცემულ სიკეთეს ხალხი არ ივიწყებს.", "გლახა გლახას წაეკიდა ორივ წყალში ჩავარდაო.", "დავრდომილს წიხლი კი არა, შველა უნდაო.", "დაკარგული ძროხა ცხრა ლიტრს იწველიდა, დაუკარგავი კი ერთ ჩარექსაც არაო.", "ერთმა თაგვმა ცხრა ქვევრი წაბილწაო.", "ერთმა წუწკმა ღორმა ასი ღორი გასვარაო.", "ვირისაგან წიხლი არ უნდა გეწყინოს.", "ზურგთ უკან ხელმწიფესაც უძრახავენ.", "თაგვს ბუმბულში აწვენდნენ და ის მიწის სოროში მიძვრებოდაო.", "თევზმა თევზს უთხრა: - ცოტა იქით მიიძარიო, - საით მივიძრა, ორივენი ერთ ტაფაში ვიწვითო.", "თუ სარკე არა გაქვს, წყალში ჩაიხედე.", "თუ ღმერთი მწყალობს, - ეშმაკები ვერას დამაკლებენო.", "თხამ მღვდლობა მოინდომა, აქაოდა გრძელი წვერი მაქვსო.", "იმისთანა სიტყვა სთქვი, რომ ხვალ იმ სიტყვამ არ გაგაწბილოსო.", "ისეთი გოდორი დასწანი, რომ შენ შვილისშვილებსაც გამოადგესო.", "კაი კაცი გლახა კაცთან წახდება.", "კაცი კაცის წამალიაო.", "კაცი უნდა კაცად იყვეს, სანთელსავით თვით დაიწვას და სხვას გზასა უნათებდეს.", "კლდესაც გაარღვევს წყლის წვეთი, თუ ერთ ადგილას სცემს მარად.", "კოკა წყალზე გატყდება, ქურდი ქურდობაში მოკვდება.", "ლამაზი ქალი ცოლად შეირთე - წყალში გადავარდიო.", "მამა ნახე, დედა ნახე, შვილი ისე გამონახე, თუ ზრდით არ შეიცვალა, წინ უძს მშობელთ გზა და მახე.", "მამამ შვილს ვენახი აჩუქა და შვილმა მტევანიც აღარ მიაწოდა.", "მაღალი არ მოდრკა, დაბალი ვერ შესწვდა.", "მგელი დანარჩენს ტიროდა, პატრონი წანაღებსაო.", "მგელმა კბენა არ იცოდა, ადამიანმა ასწავლაო.", "მგლის შიშით ცხვარი ვის გაუწყვეტიაო.", "მელამ თავისი კუდი მოწმედ მოიყვანაო.", "ნასწავლი კაცი სოფლისთვის კარგია, უსწავლელი კი ბარგია.", "ნუ ეძალები წყალდიდსა, გირჩევს მოსძებნო ფონია.", "ოდეს მაშვრალს მოსწყურდების, მაშინ წყალი ღვინოდ ღირსო.", "რა რომ ბოძი წაიქცევა, სახლკარიცა დაიქცევა.", "რასაც ვერ შესწვდები, ნუ შეეწოდები.", "სამხედრო ძალაა - ხმალი და ფარი, ნასწავლის ძალა კი - ცოდნა და ენა.", "ტკბილი სიტყვითა მთას ირემი მოიწველაო.", "ფიცი მწამს, ბოლო მაკვირვებს.", "ქარის მოტანილს ქარი წაიღებსო.", "ქათამი რომ წყალს დალევს, ზევით ღმერთს შეხედავს - ღმერთო შემარგეო.", "ქვევრს ჩავძახე - ამომძახა: სულელო, ნუ მაწუხებო.", "ქურდს ქუდი ეწვისო.", "ქუხილით წვიმა არ მოვა, ხმის დაგდებითა - ლაშქარი.", "ყმაწვილებს სათამაშოებით იტყუილებენ, მოზრდილებს - ფიცითაო.", "ყოველ კაცს თვითეული რამ წუნი აქვსო.", "ყრუს და ბრმას ცოლი მოუკვდა - როგორ გავაგებინოთო - გვერდს რომ აღარ მოუწვება - მაშინ ხომ გაიგებსო.", "შენ რომ სასწავლოდ მიხვიდოდი, მე ნასწავლი მოვდიოდი.", "შვილმა რომ დედის გულისთვის ხელის გულზე ერბო-კვერცხი მოიწვას, მაინც დედის ამაგს ვერ გადაიხდის.", "ჩემს თავზე მარტო წისქვილი არ დატრიალებულა.", "ცა ქუდად არ მიაჩნია, დედამიწა ქალამნადო.", "ცერცვი კედელსა, სწავლა რეგვენსა.", "ცეცხლიდან გაქცეული წყალში დაიხრჩოო.", "ცეცხლის პატარა ნაპერწკალი დიდ ხორას გადასწვავსო.", "ცეცხლს ნუ ეხუმრები, წყალს ნუ ერწმუნები.", "ცეცხლს ხელს ვკიდებდი და გულსა მწვავდაო.", "ძმა თუ არ გყავდეს - სხვა იძმე, უძმოდ სიკვდილი მწარეა.", "წინა კაცი უკანა კაცის ხიდიაო.", "წაბაძულობით ვაცი დამაკდაო.", "წინ წყალი და უკან - მეწყერი, - შუაში შენი თავიო.", "წვიმის შეკავება უფრო ადვილია, ვიდრე გასათხოვარი ქალისაო.", "წინ მავალი უკან დარჩებაო.", "წისქვილის ქვები ერთმანეთს რომ არ ეხმარებოდეს, ერთმა რამდენიც არ უნდა იბრუნოს ვერას დაფქვავს.", "წლის საფიქრებელი და წამის საკეთებელიო.", "წყალი ნაყეს, ნაყეს და ისევ წყალი დარჩაო.", "წყალი პირველად პატარასაო.", "წყალი რომ დაგუბდება, აყროლდება.", "წყალი სათავით მონახე.", "წყალნი წავლენ და წამოვლენ - ქვიშანი დარჩებიანოდაიზრდებიან ობლები, მამულზე დადგებიანო.", "ხარბის თვალს მიწა გააძღებსო.", "ხარი ქირაზე მოკვდება, კოკა კი წყალზე გატყდება.", "ხე ერთი შემოკვრით არ წამოიქცევა.", "ხმალსა არ უშლის სიმოკლე, ფეხი წინ წასდგი - გაწვდება.", "ხუთი თითი აქვს კაცსა, ხუთივ უთანასწორო."]	0	10	5	f	t	2025-10-28 14:05:56.82838	[]	[]
27	27	ც	["მერ-ცხა-ლი", "ქო-ცო", "ცერ-ცვი", "სა-ცე-რი", "ვერც-ხლი", "მცხე-თა", "ცხე-ლი", "ცივ-ცი-ვი", "ცოც-ხა-ლი", "ციმ-ცი-მი", "ლოცულობს", "იცის"]	["მერცხალი მიფრინავს.", "ის ცხოვრობდა კრძალვითა და ცახცახით."]	["ნამუსიც კარგი საქონელია.", "ქვედა ცხენოსანს დასცინოდა.", "ვინც მოითმენს, ის მოიგებს.", "კვიცი იყიდე და დედა უკითხე.", "კედელს რომ ცერცვი შეაყარო, ზედ არ შერჩება.", "ზარმაცისთვის ყოველი დღე უკმეა.", "ცუდი შემ­ნა­ხა­ვი ქურ­დზე უა­რე­სი­აო.", "ამი­რან გულ­ში მღე­რო­და - მთე­ბო ბანი მო­მე­ცი­თო.", "არ გა­თეთრდე­ბა ყო­რა­ნი, რაც გინ­და ხეხო ქვი­ში­თა.", "რაც მო­გი­ვა და­ვი­თაო, ყვე­ლა შენი თა­ვი­თაო.", "ერთი თხი­ლის გული ცხრა ძმამ გა­ი­ყოო.", "ერთი მერ­ცხა­ლი გა­ზა­ფხულს ვერ მო­იყ­ვან­სო.", "ახა­ლი ცო­ცხი კარ­გად გვი­სო.", "კარ­გი ცხე­ნი მათ­რახს არ და­იკ­რავ­სო.", "ბედი მო­მეც და სა­ნეხ­ვე­ზე გა­და­მაგ­დეო.", "ააფრინე ალალი, რაც არ არი - არ არი.", "ავი კაცი თავისთავის მკვლელია.", "არ გათეთრდება ყორანი, რაც გინდა ხეხო ქვიშითა.", "ასი კაცი ცხენს კაზმავდა, \\"ვაი უკაცობასაო.", "ბაყაყმა ფეხი აიშვირა მეც ნალი დამაკარითო.", "ბედაური ცხენი მათრახს არ დაიკრავსო.", "ბედი მომეც და სანეხვეზე გადამაგდე.", "ბრმათა შორის ცალ თვალიო, არს პირველი სარდალიო.", "გეშინოდეს იმისა, ვისაც შენი ეშინიანო.", "დედა იკითხეთ და კვიცი ისე იყიდეთ.", "დიდ აღმართს დიდი დაღმართიც მოსდევსო.", "დიდი კაცის ნაჩუქარი, მალე უნდა გადაყლაპო.", "დღემეხვალიე კაცსაო, თოვლი მოუვა კარსაო.", "ერთ კაცს სოფლიდან აძევებდენ და ის კი მამასახლისობას თხოულობდაო.", "ერთი თხილის გული ცხრა ძმამ გაიყოვო.", "ეს ქათამი ჩვენსას კაკანებს და სხვაგან კვერცხსა სდებს.", "ერთი თხილის გული ცხრა ძმამ გაიყო.", "ვინც აკაკუნებს, კარს იმას უღებენო.", "ვინც გააჩინა თხა, მან მოუგრიხა რქა.", "ვინც დაიზარაო, არც გაიხარაო.", "ვინც ქარს სთესავს, ის ქარიშხალს მოიმკისო.", "ზარმაცისათვის ყოველი დღე უქმეა.", "ზოგის სიცოცხლე ვერცხლია, ზოგისა კი - ცეცხლიაო.", "ზოგისა ბამბა ჩხრიალებს, ზოგისა კაკალიც არა.", "ზღვა ფაფად იდგა, უბედურს კოვზიც არ ხვდაო.", "თავის ბედს კაცი ვერ შემოუვლის.", "თუ კაცმა არ გაიფხაკუნა, ისე ვერ იცხოვრებს.", "თუ ორმა იცის - ღორმაც იცისო.", "იმედიანი შიმშილიც კარგიაო.", "ინდიშვილი, მინდიშვილი, რაც დედ-მამა - იგი შვილი.", "კარგ მთქმელსა კარგი გამგონიც უნდა.", "კაცი თავის თვალში ძელს არა ხედავს და სხვის თვალში ბალანსაც დაინახავს.", "კაცი სანამ არ მოკვდება, მისი საქმე არ გამოჩნდებაო.", "კაცი კაცითაო და ღობე – ქაცვითაო.", "კაცს როცა არ უნდა, რიყეზე ისე გაივლის, ქვას არ დაინახავს.", "კაცს საქმე გამოსცდის და ცხენს გზაო.", "კუმ ფეხი გამოყო, მეც ნახირ-ნახირაო.", "მაძღარს მშიერიც მაძღარი ეგონაო.", "მგელი არ მოიშლის მგლობასო, კაი ყმა მამაცობასო.", "მგზავრის დგომა - ცდომააო.", "მელას რაც აგონდებოდა, ის ეზმანებოდაო.", "მექოთნის ნება არ არის, საიდანაც უნდა იქით გაუკეთებს ქოთანს ყურს.", "მომეც ბედი და - გინდ სანაგვეზე გადამაგდეო.", "ნაცარქექია ღონეს იქადნებოდაო.", "ნუ გეშინია სიკვდილისა, გეშინოდეს სირცხვილისა.", "ნუ დასცინი სხვასაო, გადაგხდება თავსაო.", "ნუ იქმ ავსა და ავისაც ნუ გეშინიაო.", "ომში ნაცადი ხმალისა იმედი გქონდეს სახლშიო.", "ორი პურაძვირი კაცი - ერთმანეთის მიბაძვით სიმშილით დაიხოცაო.", "ოფოფს თავით იცნობენ, კარგ საქმეს ბოლოთიო.", "პირველი ნახვა ცნობაა, მეორე ნახვა - ძმობაა.", "პირში მაქებელი ეშმაკის მოციქულია.", "რა გაათეთრებს ყორანსა, რაც გინდა ხეხო ქვიშითა.", "რა ზღვას დაუხრჩვიხარ, რა ცვარსაო.", "რასაც დასთეს, იმას მოიმკი.", "რაც არ მერგებაო, არც შემერგებაო.", "რაც მოგივა დავითაო, ყველა შენი თავითაო.", "რაც ფხიზელს ფიქრში აქვს, ის მთვრალს ენაზეო.", "რეგვენი ბრძენზე ბრძენია, რაშიაც გამოცდილია.", "სადაც არის დიდი ღომი, იქანაა ჩემი ომი.", "სადაც დაბალი ღობეა, ყველა მას გადაქელავსო.", "სანამ თონე ცხელია, პურიც მანამდე გამოაცხვე განელდება - აღარ გამოაცხობს.", "სვინდისს კბილები კი არა აქვს, მაგრამ კბენა კი იცის.", "სიზარმაცე სიღარიბის გასაღებიაო.", "სირცხვილი - სიკვდილიაო.", "სოფელი ღონიერია, თუ კაცი გონიერია.", "ფინთს უთხარი კარგი ხარო, კარგი თავათაც კარგიაო (მოხეური).", "ფონი გასავალს დალოცე.", "ქათამმა უთხრა კვერცხსაო, ეგრე ვიყავი მეცაო. იმდენს გავედრებ ღმერთსაო, ჩემსავით გაგხდი შენცაო.", "ქაჩალი სავარცხლის გაძვირებას სჩიოდაო.", "ქაჩალს სავარცხელი უხაროდაო.", "ქვეითი ცხენოსანს დასცინოდა.", "ქურდი თავის სახლს ვერ ააშენებს სხვისას კი დააქცევს.", "ქურდს ფიცი პირზე აკერიაო.", "ღამემ გაიარაო, ამაგმაც ჩაიარაო.", "ღამის ერთი ცხვირის დაცემინება ხეირია.", "ღარიბ კაცს ხეირიანი შვილი რომ ყავდეს, ღარიბი აღარ იქნებაო.", "ღვარძლის მთესველი ვერ მომკის იფქლასა ბასრი ცელითა.", "ყვავი თვითონ ყარდა და ბუდეს იცვლიდაო.", "ყვავს რომ კაკალი გააგდებინო, ისიც საქმეაო.", "ყველა კაცი სიკვდილის შვილია.", "ყველა ძაღლი თავის კართან მამაცია.", "შეგნებულ კაცს მონა გაუხდი და შეუგნებელ კაცს საყვარელ კაცადაც ნუ გაუხდებიო.", "შენი კარი გააღე, სხვისიც ღია დაგხვდება.", "შენც იგი უყავ სხვასაო, რაც ირგებს თავსაო.", "შეცოდება თუ შეგიძლია, მონანიებაც შეიძელიო.", "შიშველი ას კაცთ ძარცვეს, ძარცვეს და ვერ გაძარცვეს.", "შურიან კაცს მეზობლის ვარდი თვალში ეკლად ესობოდაო.", "შურიანები იხოცებიან, შური კი ისევ რჩებაო.", "ჩემი სიცოცხლე რომ სულ სახლი ვაგო, შიგ როდისღა შევიდეო?.", "ჩემს იქით თოფი გინდა კუნძს მოხვდეს და გინდ კაცსაო.", "ცალთვალა ხარს ორთვალა ხარის ნამუშევარი თავისი ეგონაო.", "ცარიელი კაცი ქვაზე მაგარიაო.", "ცას არავინ შეაბერდება.", "ცას ქვეშ რაც კაცია, ყველა სიკვდილისააო.", "ცდა ბედის მონახევრეა.", "ცვილი რკინად არ გამოდნების.", "ცოდვა კაცს არ მოასვენებსო.", "ცოდნა კაცს არ ამძიმებს და არც დაეკარგებაო.", "ცოდო კაცს არ დააყენებს.", "ცოლ-ქმრის ჩხუბი რეგვენს მართალი ეგონა.", "ცხენს მისივე ფეხები იპარავსო.", "ცხვარი ცხვარია, და, თუ გაცხარდა, ცხარეაო.", "ძველი თივა ცეცხლია, ძველი ბზე - ვერცხლია.", "ძველი კაცის ნათქვამიო, ხშირად არის მართალიო.", "ხალხი ქვევრივით არის, რასაც ჩასძახებ, იმას ამოგძახებს.", "ხარი ხართან რომ დააბა, ან ზნეს იცვლის, ან ფერსაო.", "ხე ნაყოფით იცნობება.", "ხემ თქვა: „ცული მე რას დამაკლებდა, შიგ ჩემი გვარისა რომ არ ერიოსო“.", "ხუმრობაში კაცი მოკლესო."]	10	1	6	f	t	2025-10-28 14:05:56.82838	[]	[]
33	33	ჰ	[]	[]	["მელა კვდებოდა და თავი საქათმისკენ მიჰქონდაო.", "ყურძნის სიყვარულთან ერთად ღობეს ჰოკოცნიდენ.", "ავს სხვა ავი ჰგონია.", "ვისაც თევზი უნდა, ფეხ სველი უნდა ჰოკონდესო.", "ეგრე არ უნდა, თა­ყაო, შენ რომ მა­მუ­ლი გაჰ­ყაო.", "ბავ­შვს ჰკი­თხეს, რად სტი­რი, გამ­დის და ვტი­რიო.", "აგრე არ უნდა, თაყაო, შენ რომ მამული გაჰყაო.", "ბავშვს ჰკითხეს, რათ სტირიო, გამდის და ვტირიო.", "გიჟს ნურც ჰკითხავ, ნურც დაუჯერებ.", "გონიერსა მწვრთნელი უყვარს,უგუნურსა გულსა ჰგმირდეს.", "დაბალსა მტერსაც ეკრძალე, ღვარსა ჰგავს დაღმამდინარსა.", "დამალულმა ჭირმა მოჰკლა კაციო.", "დედის წინ გამქცევ კვიცსაო, მგელი გამოჰკრავს კბილსაო.", "ვინც წყალზე გადო პატარა ხიდიო, მადლი ჰქნა ერთობ დიდიო.", "ზოგსა კაცსა კაცი ჰქვიან, ზოგსა კაცსა კაცუნაო.", "იმერელს ჰკითხეს: ყველაზე მძიმე რა არისო და - ცარიელი მუცელიო.", "კამეჩი წუმპეს წაიქცა, თავის ამინდი ჰგონია, ლაფში ჩაფლული ურემი შინ მიტანილი ჰგონია.", "კარგი ჰქენი, ქვას დადევი, გაიარე წინ დაგხვდება.", "კაცი უნდა ხერხი იყოს, გაჰქონდეს და გამოჰქონდეს, განა კაცი ეჩო არის, სულ თავისკენ მიითლიდეს.", "ლამაზი ცოლის პატრონსა უნდა ჰყავდეს ძაღლი ფრთხილი, ან თითონ უნდა ფრთხილობდეს, ან იმისი დედამთილი.", "მადლი ჰქენი, მარილიც მოაყარეო.", "მელია სადაც წავა, კუდიც იქ გაჰყვებაო.", "ობოლსა ჰკითხეს - რომ გაიზრდები რას იზამო? - ვინც გამზარდა დედას ვუტირებო.", "როგორც ჰქუხს, ისე არ სწვიმსო.", "სიხარბემ რა ნახა - ყველა დაჰკარგა.", "ფლანგვით თუ იცხოვრე ახალგაზრდობისას, სიმშილით მოჰკვდები სიბერისას.", "ქვეყანა იქცეოდაო, ტურას ქორწილი ჰქონდაო.", "ქმარი ციხეში მიჰყავდათ, ცოლი კაბას უბარებდაო.", "ქურდმა ქურდს მოჰპარა და ღმერთმა გაიცინაო.", "ყვავს არ ჰქონდა, ბუს აძლევდა.", "შავი ცხვარი ბანვით მოჰკლეს, თეთრი - დაუბანლობითო.", "ძაღლი ვინც მოჰკლას - იმანვე უნდა გაათრიოსო.", "ძაღლი ძაღლის ტყავს არ დაჰხევს.", "ძაღლი ჰყეფს, ქარავანი მიდის.", "წყალი რომ შენ არ მოგყვეს, შენ მიჰყევიო.", "ხალხი მირბოდეს - გაჰყევი, გაჩერდეს - გაჩერდი.", "ჰა პირი და ჰა პურიო.", "ჰაი გიდი, ცხრა ნაბადზე რომ ვხტებოდიო.", "ჰარამ მწყერს, ხოხობ, კაკაბსა - ჰალალი ქორი სჯობია.", "ჰაჩი, ვირო, არტანელო, შეშა - მკვარის მომტანელო!.", "ჰაცა, ვირო, ნუ მოკვდები, გაზაფხულზე იონჯა ამოვა და მოძოვეო.", "ჰკითხე ასსა - ჰქმენ გულისა.", "ჰო, შენ ისე გინდა - ნემსი დასდო და სახნისი აიღო."]	0	0	4	t	t	2025-10-28 14:05:56.82838	[]	[]
28	28	ტ	["ტო-რო-ლა", "ცე-ტი", "ტა-ძა-რი", "მუშ-ტი", "ღი-ტი-ნი", "ბოს-ტა-ნი", "ბატა-კა-ნი", "მტე-ვა-ნი", "სა-ტა-ცუ-რი", "გა-ტა-კი", "კირ-კი-ტა", "კომ-ბოს-ტო", "კორ-კო-ტი", "პატარა"]	["სამი ხე ტყეა?"]	["ციხეში შიგნიდან ტყდება.", "საქონელი პატრონს ემსგავსება.", "მოყვარეს პირში უძრახავენ, მტერს - პირს უკანა.", "სადაც შევარდენი ბუდობს, მტრედი ვერ გაიხარებსო.", "ავსა კაცსა ავი სიტყვა ურჩევნია სულსა, გულსა.", "ვინც მოყვარესა არ ეძებს, იგი თავისა მტერია.", "ან ვირი დარ­ჩე­ბა, ან ვი­რის პატ­რო­ნიო.", "არა მკი­თხე მო­ამ­ბეო, მი­ტყი­პეს და მი­აგ­დე­სო.", "ერ­თმა ტა­ლა­ხი­ან­მა ღორ­მა ასი ღორი გას­ვა­რაო.", "ბარი-ბარ­სა, თოხი-ტარ­საო.", "გამ­შვე­ლე­ბელს მეტი მოხ­ვდე­ბაო.", "ავმა რა ქნა - ავის მეტი.", "ან ვირი დარჩება, ან ვირის პატრონი.", "არა მკითხე მოამბეო, მიტყიპე და მიაგდეო.", "ახალი ცოცხი კარგად გვის, ძველი მოატანს ქვიშასა.", "ბარი-ბარსა, თოხი-ტარსა.", "ბაყაყი ხალიჩაზე დააბრძანეს, ისკუპა და ისევ გუბეში ჩახტაო.", "ბებიას გამომცხვარი კვერი ტკბილიაო.", "ბევრის მდომმა ცოტაც დაკარგა.", "ბრმა, თვალხილულს ატყუებდაო.", "ბუტიას კერძი გემრიელიაო.", "გვყავს არ ვაფასებთ, დავკარგავთ და ვსტირით.", "გლახას კიტრი მისცეს, გამოართო და თქვა: რაღა დასეტყვილი მერგოო.", "გულკეთილობა კაცს ააშენებს, ბოროტება კი დააქცევს.", "დიაცთა უნდა იტირონ, მამაცთა - შური იძიონ.", "დიდ ხეს დიდი ნაფოტი დასცვივაო.", "ვინც პატარა რამეს ვერ დააფასებს, ის ვერც დიდის ფასს მიხვდება.", "ვინც ცას ორმოდან უყურებს, ცოტას ხედავსო.", "თაგვმა თხარა თხარაო, კატა გამოთხარაო.", "თავის დამკარგველი - თმას დასტიროდაო.", "თვალი სარკეა კაცისა, შიგ ბევრი რამა ხატიაო.", "იანვრის ქურდი მარტში გამოჩნდებაო.", "ისარი და პირის სიტყვა, გასტყორცნი არ დაბრუნდება.", "ისე გაება, როგორც ჩიტი კაკანათში.", "კაი შეგირდი ოსტატის გულის ვარდია.", "კაი ცხენი დეზს არ ირტყამს და კაი ხარი - შოლტსაო.", "კატას თევზი უყვარდა, მაგრამ ფეხის დასველება ეზარებოდა.", "კაცი რო დაითვრებაო, ორი კაცის ტოლა გაიზრდებაო.", "კაცი ცხენს ვერ მოერია და უნაგირი დაამტვრიაო.", "კაცს კაცი უნდა გერქვას, თორემ ულვაში კატასაც აქვსო.", "კვიცი გვარზე ხტისო.", "ლუკმა მაშინაა ტკბილი, როცა კაი კაცობითაა ნაშოვნი.", "მგლის თავზე სახარებას კითხულობდნენო, ის კი მაინც ტყისკენ გარბოდაო.", "მეზობელმა რომ მარილი გთხოვოს, თუ მარილი არა გქონდეს, მარილიანი სიტყვა მაინც უთხარიო.", "მთქმელი არ იქმს, მქნელი არ იტყვის.", "მოვიდა სეტყვა, დახვდა ქვა.", "მოყვარული ცოლ–ქმარი თოხის ტარზე დაეტევაო.", "მტერი მოყვრულად მოსული, მტერზედაც უარესია.", "მტერმა მტრის ამბავი თუ იცის, მასთან ბრძოლა არ გაუძნელდებაო.", "მტერს მტრულად დაუხვდი და მოყვარეს მოყვრულადო.", "მშიერი ძაღლი პატრონს უკბენსო.", "ობოლს ერთი კვერი შეხვდა, ისიც გატეხილიო.", "ოქრო პატარაა, მაგრამ ძვირად ფასობსო.", "პატარა თუ არ გაიზარდა, დიდი როგორ იქნებაო.", "პატარა ეშმაკმა დიდი ეშმაკი აცდინა.", "პატარა ვიყავ დიდისა მეშინოდა, დიდი გავხდი, პატარისა მეშინიანო.", "პატარძალმა კოკა გატეხა და - ნეტავი ბავშვი მყავდეს, იმას დავაბრალოო.", "პატივს ნურც მოითხოვ და ნურც დაითხოვო.", "პატიოსნება უენოდ ლაპარაკობს.", "პირველი მოჩივარი ბატონს მართალი ეგონაო.", "რატო მოხვედი რო დამაძინოო ? არაო რატო გგონიაო.", "სადაც ცული ვერ გამოდგება, იქ პატარა ხერხს გააქვს და გამოაქვს ხოლმე.", "სადაც ხეს გათლიან, ნაფოტიც იქ დაცვივაო.", "სიტყვა ადვილია, ქმნა კი - ძნელი.", "სიტყვა უსაქმოდ მკვდარია.", "სიფრთხილეს თავი არ ატკივაო.", "სიცილით დაკარგული - ტირილით ვეღარ დაიბრუნესო.", "ტირილითა და გლოვითა მტერი არ შეშინდებაო.", "ტკაცა-ტკუცი ბევრია, ნაკვერჩხალი კი არა სჩანს.", "ტკბილი სიტყვა რკინის კარს გააღებს.", "ტრაბახი უგვიანი კაცის საქმეაო.", "ტყემ თქვა: ცულმან გვდვა მუსრია, ტარი კი ჩვენგან უყრია.", "ტყუილი თავიდანვე ეშმაკის მოგონილია და მისთვის ყველგან გასავალი აქვსო.", "ტყუილის თქმასაც მოხერხება უნდაო.", "ტყუილს მოკლე ფეხები აქვს.", "უპატრონო ეკლესიას ეშმაკები დაესიაო.", "ურემი მძიმეა, მაგრამ ტვირთს კი ამსუბუქებსო.", "ფული პატარა ღმერთიაო.", "ღარიბის ლუკმა ტკბილია.", "ღვინო არსად იყო და ეშმაკები ტიკს ალბობდენო.", "ყვავს ბახალა უკვდებოდა და ბუს მიუგდო – დიდი თავი გაქვს და იტირეო.", "ყველა ბუზი ბზუის, მხოლოდ ფუტკართან ყველა სტყუისო.", "ყველაზე უბედური ის არის, ვინც უბედურებას ვერ აიტანს.", "ყველანი ბედნიერებას ვნატრობთ და იმას კი არ ვაკეთებთ, რაც ადამიანს აბედნიერებს.", "ყველაფერი დაიქცევა კეთილი საქმის მეტი.", "შეგნებული მტერი გირჩევნოდეს, შეუგნებელ მოყვარესო.", "შინ შვილები გიტიროდეს, გარეთ ტაბლას რა უნდაო.", "ჩემი ენა - ჩემი მტერი, იგივ მეგობარი ჩემი.", "ჩემი მტერი ჩემი სვინდისიაო.", "ჩიტს აფრენა უნდოდა და აფრთხობას ელოდაო.", "ჩხუბში ისეთ სიტყვას ნუ იტყვი, რომ შერიგებაში შეგრცხვესო.", "ცალ-ცალკე მომჩივანი ბატონს მართალი ეგონაო.", "ცალი ხელით ტაში ვერ დაიკვრებაო.", "ცარიელი ტომარა ფეხზე ვერ დადგება.", "ცისარტყელას დარი მოსდევსო.", "ციხე შიგნიდან გატყდებაო.", "ცუდი სიტყვა ხანსა გრძელსა, ვერ გაივლის - უთქვამს ბრძენსა.", "ძაღლის ხათრი თუ არა გაქვს, პატრონს მაინც დამხათრეო."]	14	0	5	f	t	2025-10-28 14:05:56.82838	[]	[]
32	32	ჟ	["ირიჟრაჟა", "მჟავეა", "ჟუჟუნა"]	["პატარა ვაჟი ლოცულობს.", "ირიჟრაჟა.", "მჟაუნა მჟავეა.", "მაწონიც მჟავეა.", "ჟუჟუნა წვიმა მაისში იცის.", "ჩიტები ტყეში ჟივჟივებენ.", "დაბეჟილი ხილ მალე ლპება.", "ჩანჭური მჟავა ხილია.", "ფრინველები ბევრ ჭიაა-მატლს ჟლეტენ და მოსავალს ხელებს უწყობენ.", "ჟანგი რკინეულობას აფუჭებს."]	["რკინის ჟანგი ჩამს, კაცის გულს – დარდი.", "ცარიელ კაცის საბაჟოზე მიუხაროდა.", "ენას ძვალი არა აქვსო, სიტყვას ბაჟი არა აქვსო.", "ვაჟკაცად ისა სჯობია, ვინც თავმდაბალი და მართალიაო.", "ვაჟკაცი სადაც შერცხვება, მისი სამარეც იქ არის.", "ვიდრე ჭკვიანი დაფიქრდეს, გიჟი ხიდს გადაირბენსო.", "კაი კაცს ბევრი ეპატიჟება, ცუდს – არავინო.", "ჟანგი რკინასა სჭამს, დარდი გულსაო.", "ჟინიანი კაცი წინ ვერ წავა ვერც ერთ საქმეში.", "ჟამი ჟამითა, თორემ წირვა ნიადაგ იწვისო."]	0	9	2	t	t	2025-10-28 14:05:56.82838	[]	[]
30	30	ჭ	[]	["კაჭკაჭი ტოტზე ზის.", "ჭრიჭინა ჭრიჭინებს.", "გოჭი ჭყივის.", "კაჭკაჭი ჩხავის.", "ჭიანჭველას შრომა უყვარს.", "ჭილობს ჭილისაგან ქსოვენ.", "მაღალი ლერწამი ჭაობში იზრდება.", "ვერ დაიჭირავს სიკვდილსა გზა ვიწრო, ვერცა კლდოვანი."]	["მარტოხელა კაცი პურის ჭამაშიაც ბრალია.", "კამეჩის მოჭიდავე ხარს რქები არ შერჩება.", "ურემს რომ მეტს დაუდენენ, ჭრიალს დაიწყებს.", "თუ მასპინძელი არ მღერის, სტუმარსაც მოეწყინება.", "მელამა თქვი: ჩემ დამჭერ ძაღლს ერთი შეხედვით ვიცნობო.", "ავი ძაღ­ლი არც თვი­თონ შე­ჭამს, არც სხვას აჭ­მევ­სო.", "ამ­ღვრე­ულ წყალ­ში თევზს ად­ვი­ლად იჭე­რე­ნო.", "ბავ­შვის პი­რით ჭეშ­მა­რი­ტე­ბა ღა­ღა­დებ­სო.", "გა­ჭირ­ვე­ბა მიჩ­ვე­ნე და გაქ­ცე­ვას გიჩ­ვე­ნე­ბო.", "დე­დის წინ მარ­ბე­ნალ კვიცს, მგე­ლი შე­შ­ჭამს, ან მგლის­ფე­რი ტუ­რაო.", "ავი ძაღლი არც თითონ შეჭამს, არც სხვას შეაჭმევსო.", "ამღვრეულ წყალში თევზი ადვილად დაიჭირება.", "არ მინდამ ცხრა ხინკალი შესჭამაო.", "ბრმამ ბრმას უთხრა „ჭიტა“ო.", "გაჭირვება მიჩვენე და გაქცევას გიჩვენებო.", "გველი გარედანაა ჭრელი, ადამიანი შიგნიდან.", "ერთი მერცხლის ჭიკჭიკი გაზაფხულს ვერ მოიყვანსო.", "ერთი ძაღლი ორ კურდღელს ერთად ვერ დაიჭერს.", "ვალმა სთქვა: ჭუჭრუტანაში შემოვძვრები და კარებში კი ვეღარ გავეტევიო.", "ვინც მალე სჭრის, ის დიდხანს ნანობს.", "ზოგი ფრინველის ხორცსა სჭამენ, ზოგს კი ხორცს აჭმევენ.", "ზოგი ცხოვრობს ბედითა, ზოგი ვერც გაჭირვებითა.", "იაფფასიან ხორცს ძაღლი არ შეჭამსო.", "იმის მადლი მე ვიცი, თუ ხატი ჩემი შეჭედილია.", "იხარე, ჭერო, იმრავლე, ერო!.", "იხარე, ჭერო, მოკვდი, მტერო!.", "კაცი ბჭობდა ღმერთი იცინოდაო.", "კაცის გვარი ფუჭია, თუ არა აქვს ნიჭია.", "მარტოხელა კაცი პურის ჭამაშიაც ბრალიაო.", "ნაქებმა კატამ თაგვი ვერ დაიჭირა.", "ნემსის ოდენა ჭუჭრუტანაში ერთი ურემი სიცივე შევაო.", "პაპის ნაჭამმა ტყემალმა შვილიშვილს მოსჭრა კბილია.", "რკინა სანამ ცხელია, მანამ გაჭედეო.", "რომელი მგელიც მე არ შემჭამს, დაე დიდხანს იცოცხლოსო.", "საზიარო ყანა ჩიტს მოუჭამიაო.", "სალამი მტერსაც არ დაეჭირებაო.", "სამწყოს უმწყესოდ მავალსა შესჭამს ტურა და მგელიო.", "სანამ ჭკვიანი დაფიქრდა, ცეტმა გარდავლო მთები.", "საქონელს თვალი სჭამსო.", "საჭმელი ერთი დღისაი, სახელი - ასი დღისო.", "სულ ოქრო როდია, რაც ბრჭყინავს.", "სწავლა გონების საზრდოა და ჭკუის წარმმატებია.", "სხვათა ჭირიო, ღობეს ჩხირიო.", "ურემს რომ ძალა დაადგება - ჭრიალს დაიწყებს.", "ფარა რომ მობრუნდება, კოჭლი ცხვარი წინ მოექცევაო.", "ფეხსაცმელი მოხუცს ქუსლში გაუცვდება, ახალგაზრდას - ჭვინტშიო.", "ღამის ქურდს დღისით დაიჭერენო.", "ღარიბი კაცის პურის ჭამა მადლიანიაო.", "ღორი რომ გასუქდება, ნეტა მგელს დამაჭიდაო.", "შენი ჭირიმეთი შვილი არ გაიზრდება.", "ჩვენსა მოხვალ - ღვინოს ყლუჭავ, თქვენსა მოვალთ - თვალებს ხუჭავ.", "ძილს სასთუმალი არ უნდა, სიმშილსა შეჭამადიო.", "წაქეზებით მურია მგელს შეაჭამესო.", "წინ წასული ურემი უკან მოღრიჭინებდაო.", "წყალწაღებული ხავსს ეჭიდებოდაო.", "ჭეშმარიტი სიტყვა არასოდეს არ არის სასიამოვნო, სასიამოვნო სიტყვა კი - იშვიათად მართალი.", "ჭეშმარიტება იმისთვის არის ხანგრძლივი, რომ კაცი იშვიათად ხმარობსო.", "ჭინჭრის ძირზე ჭინჭარი ამოვაო.", "ჭინჭრაქა გულაღმა დაწვა: ცა რომ ჩამოინგრეს, ფეხებით დავიჭერო.", "ჭირისუფალი არ ტირის - მოტირალს რა ეტირება?.", "ჭკუას რომ არიგებდნენ - არ დასწრებიაო.", "ჭკუა ხანში კი არა, თავშიაო.", "ჭკვიანი თავის თავს დაემდურება და უტვინო — სხვასაო.", "ჭკვიანი რომ შესცდება - ბრიყვზე უარესია.", "ჭკვიანი ჩიტი ორთავე ფეხით გაება მახეშიო."]	0	7	5	t	t	2025-10-28 14:05:56.82838	[]	[]
31	31	ჯ	["ჯერ"]	["ჯონჯოლი სამართვო საჭმელია.", "ფინჯანი ჩაი ჭურჭელია.", "ჯეჯილი ღაღანებს.", "ფუტკარი გამრჯე მწერია.", "ხიდი ბურჯებზე აბჯენია.", "მუნჯს ლაპარაკი არ შეუძლია."]	["ჯერ ძილი, მერე სიზმარიო.", "ჩათრევას ჩაყოლა ჯობია.", "ასჯერ გაზომე ერთხელ გაჭერი.", "ცუდად ჯომას ცუდად შრომა ჯობია.", "მკაში პირობას ხვნაში პირობა ჯობია.", "ებედი ვინ მოგალა და მუნჯმაო.", "ჯოხს რომ აიღებენ, ქურდული კატა მაშინვე გაიპარება.", "ხერხი სჯობია ღონესა, თუ კაცი მოიგონებსა.", "სჯობს სახელისა მოხვეჭა ყოვლისა მოსახვეჭელსა.", "ას­ჯერ გა­ზო­მე და ერთხელ გა­ჭე­რიო.", "არა შეჯ­და მწყე­რი ხესა, არა იყო გვა­რი მი­სიო.", "აბდალი თავის პატრონის ფეხებს მეტი ჯაფა აქვსო.", "ასჯერ გაზომე და ერთხელ გაჭერიო.", "არა შეჯდა მწყერი ხესა, არა იყო გვარი მისი.", "ბაძვა სჯობია შურსაო.", "ბევრი რათ უნდა დედასა, ერთი სჯობს სახელოვანი.", "ბევრის მცოდნე ბევრჯერ შეცდებაო.", "გავიქეცი ქაჯიანს მეძახიან, დავდგები - ბანდიანსაო.", "დათვს ყურები დააგლიჯეს, თაფლთან ვერ მიიყვანესო, მერე კუდიც მოაგლიჯეს, ვეღარ გამოიყვანესო.", "ერთმანეთისა ჯაბრითა, სახლი აივსო ნაგვითა.", "ვირმა ნარი მოიტანა, დაჯდა და ისევ თვითონ დახვრიმა.", "ვისაც რახარუხი ეჯავრება, სამჭედლოში ნუ შევა.", "ზოგჯერ გაქცევაც კაი ბიჭობააო.", "ზოგჯერ ტყუილი, მართალს სჯობიაო.", "თუგინდ უკუღმა დაჯექი ოღონდ სწორე სთქვიო.", "იაფი ყველაზე ძვირად დაგიჯდებაო.", "ის უჯობს მამულსა, შვილი რომ სჯობდეს მამასა.", "ლოთი კაცის ბედი დღეში სამჯერ გაიხსნებაო.", "ლხინში ნაბიჯით წადი, ჭირში სირბილით.", "მარჯვე კაცისთვის სასჯელი - უსაქმობა არისო.", "მუნჯის ენა მუნჯის დედამ იცისო.", "ომიანობა რომ არ იყვეს, გამარჯვებას პატივი არ ექნებოდაო.", "ომში რა სჯობიაო, და-რაც ხელში მოგხვდებაო.", "პური და ღვინო ძველი ჯობია, ბატონი კი - ახალიო.", "სადაც არა სჯობს - გაცლა სჯობს კარგისა მამაცისაგან.", "სამოსელს ნაწიბური გაუსინჯე და შვილს - დედ- -მამაო.", "საოხრეზე ნაშოვნი სატიალოზე დაიხარჯაო.", "სახელის გატეხას, თავის გატეხა სჯობიაო.", "სახელი სჯობს ქონებასა და უფლება - მონებასა.", "სირცხვილს სიკვდილი სჯობია და ორივე ერთად კი ჯოჯოხეთიაო.", "სჯობს უჭმელობით სიკვდილი, საყვედურითა ჭამასა.", "ურჯულომ დაიფიცა, რჯულიანმა დაიჯერაო.", "უსწავლელი ქვაზე დაჯდა, ქვა-ქვაზე დაემატა.", "ქრთამი ჯოჯოხეთს ანათებსო.", "ღარიბი ქალი და კაცი დღეში ცხრაჯერ მოკვდებაო.", "ღვინით გალახულს ჯოხით გალახული სჯობიან.", "ყბედი ვინ მოღალა და მუნჯმაო.", "შეგნებულთან ომი სჯობია, შეუგნებელთან პურის ჭამასო.", "შენახულს შემნახავი უნდა სჯობდეს.", "შენი თუ არ იცოდე, სხვისი უნდა დაიჯეროო.", "შვიდჯერ თვალი გადაავლე, ერთხელ ხმალი გადაავლე.", "ჩათრევას ჩაყოლა სჯობიანო.", "ჩამოხრჩობილის ოჯახში თოკზე ვინ ილაპარაკებსო.", "ჩემმა დაჭედილმა ჯორმა წიხლი ისევ მე მესროლაო.", "ჩვევა რჯულზე უმტკიცესიაო.", "ჩხავანა კატა მახეში გაბმულ თაგვზე გაიმარჯვებსო.", "ცოდნა სამოთხეა და არცოდნა - ჯოჯოხეთი.", "ცუდად სიტყვას ნუ დახარჯავ, ვერ შეიგნებს ბრიყვი კაცი.", "ცუდად ჯდომას, ცუდად შრომა სჯობიან.", "ძაღლს მიულაქუცე, ჯოხს კი ხელიდან ნუ გააგდებ.", "ჭკუიანისაგან ძაგება გიჯობს სულელის ქებასა.", "ხანდაზმულ კაცს სიზმარიც დაეჯერება.", "ჯერ არ ვარგა ნავში ჯდომა, მერე მენავესთან ბრძოლა.", "ჯერ არ მინდოდა შობა და მერე სიკვდილი.", "ჯერ თავო და თავო, მერე ცოლო და შვილო.", "ჯერ ძილი მერე სიზმარი.", "ჯოჯოხეთს ერთი მუგუზალი აკლდა და ისიც დაუმატესო.", "ჯოჯოხეთში ძახილია და გაგონება კი - არა.", "ჯოჯოხეთს ერთი მაშხალა აკლდაო."]	0	7	8	f	t	2025-10-28 14:05:56.82838	["დანცკანხია დაკჯაონხ ჯნდკანდოა"]	[]
26	26	ყ	["ბა-ყა-ყი", "ყო-ჩი", "ყა-ვა", "ყა-ყა-ჩო", "გა-ყო-ფა", "მაყ-ვა-ლი", "ყი-ნუ-ლი", "ყო-რა-ნი", "ყე-ვა-რი", "საყ-და-რი"]	["ყაყაჩო ყვავილია.", "მამალი ყივის.", "ბაყაყი ყიყინებს.", "მაყრებმა ბევრი იმღერეს.", "ყევარი ხარი ვიყიდე.", "ყვავები საყვავეზე სხედან.", "აი დიდი საყდარი.", "პაპამ ქოლგა იყიდა."]	["თხა ვიყიდე, თხა გავყიდე, სარგებელი ვერა ვნახე.", "მიმპარავი ძაღლი უარესია მყეფარაზე.", "ეს ქვე­ყა­ნა კიბე არის: ზოგი ადის, ზოგი ჩა­მო­დი­სო.", "ამირან გულში მღეროდა - ყმანო ბანი მითხარიო.", "არა გყავდეს მოახლეო, თავი მოიმოახლეო.", "ბავშვი არ დაბადებულიყო და აბრამს არქმევდნენო.", "ერთი ენძელა გაზაფხულს ვერ მოიყვანს.", "ეს ქვეყანა კიბეა: ზოგი ადის, ზოგი ჩამოდის.", "ვაის გავეყარეო, უის შევეყარეო.", "ვეშაპი ისეთს არაფერს ჩაყლაპავს, მონელება არ შეეძლოს.", "ზამთრის მზე ყვავილს ვერ მოიყვანს.", "თუ თვალით ვერ დაინახო, ყურით გაგონილს ნუ დასდევო.", "თხა გავყიდე, თხა ვიყიდე, სარგებელი ვერა ვნახე.", "იმერელმა ნემსი იყიდა და ქარში ეფარებოდა, ქარი შუაზე გამიყოსო.", "ლაშქრის შეყრა თუ გინდა, ბუკი უნდა დაკრაო.", "მამალს უთქვია: მე კი ვიყივლებ და გინდა გათენდეს, გინდ-არაო.", "ნაყიდს გემო არა აქვსო.", "რა ქვეყანას მოხვიდე, იქაური ქუდი დაიხურეო.", "ქათმის მომჩივანს ინდოური კალთაში უნდა გყავდესო.", "ქვეყანა ჩალით დახურული როდია.", "ქვეყნიერების დანგრევის მოლოდინში თხუნელამ თვალები დაითხარა: სულ ერთია, აღარ გათენდებაო.", "ყველა გლახას დიდი გული აქვს.", "ყველა დაბალ ღობეზე გადადის.", "ყველა თავის ბედის მკვერავია.", "ყველაფერი დროს ელის, დრო კი - არაფერსო.", "ყველი და პური - კეთილი გული.", "შენ რას იკვეხი მამულო, ყანა ამინდის შვილია.", "ხე ფესვითა სდგას, ადამიანი მოყვრითაო."]	10	8	2	f	t	2025-10-28 14:05:56.82838	[]	[]
24	24	ბ	["ბუ-დე", "ბე-ბი-ა", "ბა-გა", "გუ-ბე", "ლო-ბი-ო", "გა-ლო-ბა", "ნა-ბა-დი", "ხო-ხო-ბი", "ბუ-ხა-რი", "ბღა-ვი-ლი", "ბუჩ-კი", "ბუკ-ნა", "ბულ-ბუ-ლი", "ა-ბუ-ზუ-ლი", "ბზა", "ო-ბო-ბა", "ა-ბამს", "გა-ლობს", "ბა-ღში", "ბე-ვრი", "თვე-ე-ბი-ა", "და-ი-ბა-ნე", "მუხებს"]	["ობობა ქსელს აბამს.", "დიდი გუბე დადგა.", "ბულბული მშვენივრად გალობს.", "ბაღში ბევრი ხეხილი გვიდგას.", "ძერა დიდი ფრინველია.", "ხარები ურემში შეაბი."]	["შორიდან მოუარე და შინ მშვიდობით მიდიო.", "გამ­გო­ნი გა­ი­გო­ნებ­სო.", "აგორებული ქვა ხავსს არ მოიკიდებსო.", "ავი შვილი დედ-მამის მაგინებელიაო.", "ბერს ბერობა შეშვენის და ერს ერობაო.", "ბრმა რას სჩიოდა და, ორთავ თვალსაო!", "გამგონი გაიგონებსო.", "გამშველებელს მოხვდებაო.", "ერთი კარი რომ მიიხურება, მეორე გაიღება.", "ერთი მგელი კვდება, მაგრამ სხვა ათასი ლეკვი რჩება.", "ვაი, ქონავ, ვაი უქონლობავ!.", "ვაი - ძველის გამგდებს და უი ახალის მომგდებსო.", "ვერიდებოდი ღოლოსა, შემომხვდა ღობის ბოლოსა.", "თვალი უნებურიაო.", "ისე მგელი არ მოკვდება, რომ თხის დასამარხად გახდესო.", "მდიდარს უთხრეს: მშვიდობაშიო, ღარიბს უთხრეს – ვინ გაჩუქაო.", "მეზობელო კარისაო, სინათლე ხარ თვალისაო.", "მოთმინება - სამოთხის გასაღებია.", "ობოლი გაზრდას მოელის, ღარიბი - გამდიდრებასო.", "ომიანობა ზოგს ააშენებს, ზოგს გადააშენებს.", "სიკვდილმა სთქვა: ერთი ისეთი ვერ მოვკალი, რომ სხვა რამეს არ დააბრალონო.", "ურემი რომ გადაბრუნდება, გზა მაშინ გამოჩნდება.", "ფეხს საბნის დაგვარ გაშლა უნდა.", "ქვა თავის ადგილზე მძიმეა, რო დაიძვრის - გამსუბუქდება.", "შიში მიჩვენე და მუხლს გიჩვენებო.", "შუბი ხალთაში არ დაიმალებაო.", "ძალა ერთობაშია.", "ძალად ბედს ვერავინ იშოვნის.", "ძალას რიგზე მოხმარება უნდაო.", "ძაღლი შინ არ ვარგოდა და სანადიროდ გარბოდაო.", "ძაღლი ხსენებაზედაო.", "ძაღლს რომ გააძაღლებ - გიკბენსო.", "ხარს რქით დააბმენ, ადამიანს - ენითაო.", "ნავში მხდომი მენავეს ეჩხუბებოდა."]	13	5	1	f	t	2025-10-28 14:05:56.82838	[]	[]
\.


--
-- Data for Name: gogebashvili_1_with_ids; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.gogebashvili_1_with_ids (id, "position", letter, words, sentences, proverbs, word_count, sentence_count, proverb_count, has_reading, has_proverbs, created_at, reading, reading_array, sentences_ids, proverbs_ids, words_ids, literature_ids, toreads_ids) FROM stdin;
1	1	ი	[]	[]	[]	0	0	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{}	{}	\N	\N	\N
26	26	ყ	["ბა-ყა-ყი", "ყო-ჩი", "ყა-ვა", "ყა-ყა-ჩო", "გა-ყო-ფა", "მაყ-ვა-ლი", "ყი-ნუ-ლი", "ყო-რა-ნი", "ყე-ვა-რი", "საყ-და-რი"]	["ყაყაჩო ყვავილია.", "მამალი ყივის.", "ბაყაყი ყიყინებს.", "მაყრებმა ბევრი იმღერეს.", "ყევარი ხარი ვიყიდე.", "ყვავები საყვავეზე სხედან.", "აი დიდი საყდარი.", "პაპამ ქოლგა იყიდა."]	["თხა ვიყიდე, თხა გავყიდე, სარგებელი ვერა ვნახე.", "მიმპარავი ძაღლი უარესია მყეფარაზე.", "ეს ქვე­ყა­ნა კიბე არის: ზოგი ადის, ზოგი ჩა­მო­დი­სო.", "ამირან გულში მღეროდა - ყმანო ბანი მითხარიო.", "არა გყავდეს მოახლეო, თავი მოიმოახლეო.", "ბავშვი არ დაბადებულიყო და აბრამს არქმევდნენო.", "ერთი ენძელა გაზაფხულს ვერ მოიყვანს.", "ეს ქვეყანა კიბეა: ზოგი ადის, ზოგი ჩამოდის.", "ვაის გავეყარეო, უის შევეყარეო.", "ვეშაპი ისეთს არაფერს ჩაყლაპავს, მონელება არ შეეძლოს.", "ზამთრის მზე ყვავილს ვერ მოიყვანს.", "თუ თვალით ვერ დაინახო, ყურით გაგონილს ნუ დასდევო.", "თხა გავყიდე, თხა ვიყიდე, სარგებელი ვერა ვნახე.", "იმერელმა ნემსი იყიდა და ქარში ეფარებოდა, ქარი შუაზე გამიყოსო.", "ლაშქრის შეყრა თუ გინდა, ბუკი უნდა დაკრაო.", "მამალს უთქვია: მე კი ვიყივლებ და გინდა გათენდეს, გინდ-არაო.", "ნაყიდს გემო არა აქვსო.", "რა ქვეყანას მოხვიდე, იქაური ქუდი დაიხურეო.", "ქათმის მომჩივანს ინდოური კალთაში უნდა გყავდესო.", "ქვეყანა ჩალით დახურული როდია.", "ქვეყნიერების დანგრევის მოლოდინში თხუნელამ თვალები დაითხარა: სულ ერთია, აღარ გათენდებაო.", "ყველა გლახას დიდი გული აქვს.", "ყველა დაბალ ღობეზე გადადის.", "ყველა თავის ბედის მკვერავია.", "ყველაფერი დროს ელის, დრო კი - არაფერსო.", "ყველი და პური - კეთილი გული.", "შენ რას იკვეხი მამულო, ყანა ამინდის შვილია.", "ხე ფესვითა სდგას, ადამიანი მოყვრითაო."]	10	8	2	f	t	2025-10-28 14:05:56.82838	[]	[]	{231,232,233,234,235,236,237,238}	{124,44,107,64,520,454,304,463,466,253,542,123,368,450,464,228,457,109,357,402,387,208,555,151,382,13,200,289}	\N	\N	\N
16	16	ზ	["თე-ვზი", "ვა-ზი", "ხა-ზი", "ზე-თი", "ნა-ზი", "ზო-მა", "კუ-ზი", "კოვ-ზი", "ა-ზი-ზი", "ზუთ-ხი", "ზვა-ვი", "ზუ-ზუ-ნი", "კო-ზა-კი", "კუ-ზი-ა-ნი", "მზი-ა-ნი", "ზის"]	["ზუთხი თევზია.", "თევზი უხმოა.", "სოფიო ნასია.", "შოშია ხეზე ზის.", "ვაზი ვასზე ძევს.", "თამაზი ოთახს ზომავს.", "მუხაზე ვინ ზის?", "ზაზა ნავში ზის.", "ხის კოვზი იაფია.", "ზევით ვის სძინავს?", "ნინოს."]	[]	15	11	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{137,138,139,140,141,142,143,144,145,146,147}	{}	\N	\N	\N
11	11	შ	["მა-შა", "ში-ო", "მუ-შა", "შე-შა", "ში-ში", "ხა-ში", "შო-თი", "შუ-შა", "შო-ში-ა", "მაისში", "შოთა", "ოთახშია", "მაშოსია", "შეშაა", "მაშოს", "შიოს", "შია", "შინ", "შორიდან"]	["აი შუშა.", "შოშია იძახის.", "შიო მეძახის.", "შოთა ოთახშია.", "შოთი მაშოსია.", "ეს მიხას შეშაა.", "თომამ ია თესა.", "მაშოს შიო ეძახის.", "თომა შიოს ძმაა."]	[]	9	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{85,86,87,88,89,90,91,92,93}	{}	\N	\N	\N
8	8	უ	["სუ", "თუ", "თუ–თა", "თა–თუ", "ხუ–თი", "უ–თო", "უ-თო-ა", "თუთაა", "თა-თუს", "უთო", "ხუ-თი", "თუ-თა", "თუ-თის", "თათუ"]	["ეს თუთაა.", "ის უთოა.", "აი თათუს უთო.", "აი ხუთი თითი.", "აი ხუთი უთო.", "აი ოთხი ხე.", "აი ათი თუთა.", "ეს თუთა სოსოსია.", "სუ, სესე!", "ის თითაა თუ თუთა?", "ის თუთის ხეა.", "აი ხუთი ხე.", "აი თათუს სახე.", "ეს თათიას უთოა."]	[]	6	14	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{51,52,53,54,55,56,57,58,59,60,61,62,63,64}	{}	\N	\N	\N
10	10	მ	["მუ-ხა", "მე", "უ-მი", "ო-მი", "მა-მა", "მა-ხე", "სა-მი", "მე-ხი", "თო-მა", "მი-ხა", "ხა-მი", "მო-სე", "ძმა", "მა-ი-სი", "ის-მის", "მამაა", "ძმაა", "ძიძამ", "მუხაა", "მეძახის", "მიხას", "ისხამს", "თომას", "მახეა", "თომამ", "მეხუთე", "მუხას"]	["მუხა ხეა.", "მიხა მამაა.", "ეს ძმაა.", "ძიძამ ია თესა.", "თომა იძახის.", "ის ხე მუხაა.", "მამა მეძახის.", "სიძე მიხას ეძახის.", "ეს თუთა ისხამს.", "მოსე თომას ძიაა.", "ეს თომას მახეა."]	[]	13	11	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{74,75,76,77,78,79,80,81,82,83,84}	{}	\N	\N	\N
7	7	ე	["ეს", "ა–სე", "ხე", "სა–ხე", "ხე–ხე", "თე–სე", "სე–სე", "ი–ა–სე", "სა-თე-სი", "ხეა", "სესეა", "ი-ა-სე", "სე-სე", "სე-სეს", "სა-ხე", "სა-ხე-ხი", "ა-სე", "ხე-ხე", "ი-ა-სეს", "ხეს", "თესა"]	["ეს ხეა.", "ის სესეა.", "ეს თოხია.", "აი იასე.", "აი ხე.", "ათი ხე.", "ასი ხე.", "ოთხი ხე.", "აი სესე.", "აი სესეს სახე.", "ეს თასია.", "აი სახეხი.", "თასი ასე ხეხე.", "ეს ხის საათია.", "ის იასეს ხეა.", "ხეს ასხია."]	[]	9	16	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{35,36,37,38,39,40,41,42,43,44,45,46,47,48,49,50}	{}	\N	\N	\N
31	31	ჯ	["ჯერ"]	["ჯონჯოლი სამართვო საჭმელია.", "ფინჯანი ჩაი ჭურჭელია.", "ჯეჯილი ღაღანებს.", "ფუტკარი გამრჯე მწერია.", "ხიდი ბურჯებზე აბჯენია.", "მუნჯს ლაპარაკი არ შეუძლია."]	["ჯერ ძილი, მერე სიზმარიო.", "ჩათრევას ჩაყოლა ჯობია.", "ასჯერ გაზომე ერთხელ გაჭერი.", "ცუდად ჯომას ცუდად შრომა ჯობია.", "მკაში პირობას ხვნაში პირობა ჯობია.", "ებედი ვინ მოგალა და მუნჯმაო.", "ჯოხს რომ აიღებენ, ქურდული კატა მაშინვე გაიპარება.", "ხერხი სჯობია ღონესა, თუ კაცი მოიგონებსა.", "სჯობს სახელისა მოხვეჭა ყოვლისა მოსახვეჭელსა.", "ას­ჯერ გა­ზო­მე და ერთხელ გა­ჭე­რიო.", "არა შეჯ­და მწყე­რი ხესა, არა იყო გვა­რი მი­სიო.", "აბდალი თავის პატრონის ფეხებს მეტი ჯაფა აქვსო.", "ასჯერ გაზომე და ერთხელ გაჭერიო.", "არა შეჯდა მწყერი ხესა, არა იყო გვარი მისი.", "ბაძვა სჯობია შურსაო.", "ბევრი რათ უნდა დედასა, ერთი სჯობს სახელოვანი.", "ბევრის მცოდნე ბევრჯერ შეცდებაო.", "გავიქეცი ქაჯიანს მეძახიან, დავდგები - ბანდიანსაო.", "დათვს ყურები დააგლიჯეს, თაფლთან ვერ მიიყვანესო, მერე კუდიც მოაგლიჯეს, ვეღარ გამოიყვანესო.", "ერთმანეთისა ჯაბრითა, სახლი აივსო ნაგვითა.", "ვირმა ნარი მოიტანა, დაჯდა და ისევ თვითონ დახვრიმა.", "ვისაც რახარუხი ეჯავრება, სამჭედლოში ნუ შევა.", "ზოგჯერ გაქცევაც კაი ბიჭობააო.", "ზოგჯერ ტყუილი, მართალს სჯობიაო.", "თუგინდ უკუღმა დაჯექი ოღონდ სწორე სთქვიო.", "იაფი ყველაზე ძვირად დაგიჯდებაო.", "ის უჯობს მამულსა, შვილი რომ სჯობდეს მამასა.", "ლოთი კაცის ბედი დღეში სამჯერ გაიხსნებაო.", "ლხინში ნაბიჯით წადი, ჭირში სირბილით.", "მარჯვე კაცისთვის სასჯელი - უსაქმობა არისო.", "მუნჯის ენა მუნჯის დედამ იცისო.", "ომიანობა რომ არ იყვეს, გამარჯვებას პატივი არ ექნებოდაო.", "ომში რა სჯობიაო, და-რაც ხელში მოგხვდებაო.", "პური და ღვინო ძველი ჯობია, ბატონი კი - ახალიო.", "სადაც არა სჯობს - გაცლა სჯობს კარგისა მამაცისაგან.", "სამოსელს ნაწიბური გაუსინჯე და შვილს - დედ- -მამაო.", "საოხრეზე ნაშოვნი სატიალოზე დაიხარჯაო.", "სახელის გატეხას, თავის გატეხა სჯობიაო.", "სახელი სჯობს ქონებასა და უფლება - მონებასა.", "სირცხვილს სიკვდილი სჯობია და ორივე ერთად კი ჯოჯოხეთიაო.", "სჯობს უჭმელობით სიკვდილი, საყვედურითა ჭამასა.", "ურჯულომ დაიფიცა, რჯულიანმა დაიჯერაო.", "უსწავლელი ქვაზე დაჯდა, ქვა-ქვაზე დაემატა.", "ქრთამი ჯოჯოხეთს ანათებსო.", "ღარიბი ქალი და კაცი დღეში ცხრაჯერ მოკვდებაო.", "ღვინით გალახულს ჯოხით გალახული სჯობიან.", "ყბედი ვინ მოღალა და მუნჯმაო.", "შეგნებულთან ომი სჯობია, შეუგნებელთან პურის ჭამასო.", "შენახულს შემნახავი უნდა სჯობდეს.", "შენი თუ არ იცოდე, სხვისი უნდა დაიჯეროო.", "შვიდჯერ თვალი გადაავლე, ერთხელ ხმალი გადაავლე.", "ჩათრევას ჩაყოლა სჯობიანო.", "ჩამოხრჩობილის ოჯახში თოკზე ვინ ილაპარაკებსო.", "ჩემმა დაჭედილმა ჯორმა წიხლი ისევ მე მესროლაო.", "ჩვევა რჯულზე უმტკიცესიაო.", "ჩხავანა კატა მახეში გაბმულ თაგვზე გაიმარჯვებსო.", "ცოდნა სამოთხეა და არცოდნა - ჯოჯოხეთი.", "ცუდად სიტყვას ნუ დახარჯავ, ვერ შეიგნებს ბრიყვი კაცი.", "ცუდად ჯდომას, ცუდად შრომა სჯობიან.", "ძაღლს მიულაქუცე, ჯოხს კი ხელიდან ნუ გააგდებ.", "ჭკუიანისაგან ძაგება გიჯობს სულელის ქებასა.", "ხანდაზმულ კაცს სიზმარიც დაეჯერება.", "ჯერ არ ვარგა ნავში ჯდომა, მერე მენავესთან ბრძოლა.", "ჯერ არ მინდოდა შობა და მერე სიკვდილი.", "ჯერ თავო და თავო, მერე ცოლო და შვილო.", "ჯერ ძილი მერე სიზმარი.", "ჯოჯოხეთს ერთი მუგუზალი აკლდა და ისიც დაუმატესო.", "ჯოჯოხეთში ძახილია და გაგონება კი - არა.", "ჯოჯოხეთს ერთი მაშხალა აკლდაო."]	0	7	8	f	t	2025-10-28 14:05:56.82838	["დანცკანხია დაკჯაონხ ჯნდკანდოა"]	[]	{260,261,262,263,264,265}	{352,199,39,314,74,59,136,346,245,366,212,206,451,229,301,17,38,419,288,353,514,160,537,82,501,470,326,372,188,255,440,98,232,1,499,189,238,28,539,214,30,137,379,404,459,57,327,119,117,182,14,493,97,494,426,47,162,56,310,530,108,544,361,249,75,242,148,398,480}	\N	\N	\N
24	24	ბ	["ბუ-დე", "ბე-ბი-ა", "ბა-გა", "გუ-ბე", "ლო-ბი-ო", "გა-ლო-ბა", "ნა-ბა-დი", "ხო-ხო-ბი", "ბუ-ხა-რი", "ბღა-ვი-ლი", "ბუჩ-კი", "ბუკ-ნა", "ბულ-ბუ-ლი", "ა-ბუ-ზუ-ლი", "ბზა", "ო-ბო-ბა", "ა-ბამს", "გა-ლობს", "ბა-ღში", "ბე-ვრი", "თვე-ე-ბი-ა", "და-ი-ბა-ნე", "მუხებს"]	["ობობა ქსელს აბამს.", "დიდი გუბე დადგა.", "ბულბული მშვენივრად გალობს.", "ბაღში ბევრი ხეხილი გვიდგას.", "ძერა დიდი ფრინველია.", "ხარები ურემში შეაბი."]	["შორიდან მოუარე და შინ მშვიდობით მიდიო.", "გამ­გო­ნი გა­ი­გო­ნებ­სო.", "აგორებული ქვა ხავსს არ მოიკიდებსო.", "ავი შვილი დედ-მამის მაგინებელიაო.", "ბერს ბერობა შეშვენის და ერს ერობაო.", "ბრმა რას სჩიოდა და, ორთავ თვალსაო!", "გამგონი გაიგონებსო.", "გამშველებელს მოხვდებაო.", "ერთი კარი რომ მიიხურება, მეორე გაიღება.", "ერთი მგელი კვდება, მაგრამ სხვა ათასი ლეკვი რჩება.", "ვაი, ქონავ, ვაი უქონლობავ!.", "ვაი - ძველის გამგდებს და უი ახალის მომგდებსო.", "ვერიდებოდი ღოლოსა, შემომხვდა ღობის ბოლოსა.", "თვალი უნებურიაო.", "ისე მგელი არ მოკვდება, რომ თხის დასამარხად გახდესო.", "მდიდარს უთხრეს: მშვიდობაშიო, ღარიბს უთხრეს – ვინ გაჩუქაო.", "მეზობელო კარისაო, სინათლე ხარ თვალისაო.", "მოთმინება - სამოთხის გასაღებია.", "ობოლი გაზრდას მოელის, ღარიბი - გამდიდრებასო.", "ომიანობა ზოგს ააშენებს, ზოგს გადააშენებს.", "სიკვდილმა სთქვა: ერთი ისეთი ვერ მოვკალი, რომ სხვა რამეს არ დააბრალონო.", "ურემი რომ გადაბრუნდება, გზა მაშინ გამოჩნდება.", "ფეხს საბნის დაგვარ გაშლა უნდა.", "ქვა თავის ადგილზე მძიმეა, რო დაიძვრის - გამსუბუქდება.", "შიში მიჩვენე და მუხლს გიჩვენებო.", "შუბი ხალთაში არ დაიმალებაო.", "ძალა ერთობაშია.", "ძალად ბედს ვერავინ იშოვნის.", "ძალას რიგზე მოხმარება უნდაო.", "ძაღლი შინ არ ვარგოდა და სანადიროდ გარბოდაო.", "ძაღლი ხსენებაზედაო.", "ძაღლს რომ გააძაღლებ - გიკბენსო.", "ხარს რქით დააბმენ, ადამიანს - ენითაო.", "ნავში მხდომი მენავეს ეჩხუბებოდა."]	13	5	1	f	t	2025-10-28 14:05:56.82838	[]	[]	{217,218,219,220,221,222,278,280}	{510,371,248,49,202,547,207,441,116,290,528,486,40,536,364,102,430,224,418,210,143,492,140,261,291,474,176,134,159}	{15}	\N	\N
2	2	ა	["ია", "აი"]	[]	[]	2	1	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{1}	{}	{16}	\N	\N
5	5	ხ	["ახ", "ა-ხი", "ხა-ხა", "თი-ხა", "თხა", "ა-ხი-ა", "თი-ხის", "ხის", "ას-ხი-ა"]	["აი თიხა.", "ათი თხა.", "აი ხახა.", "აი ხის საათი.", "ის თასი თიხისაა."]	[]	6	12	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{16,17,18,19,20}	{}	\N	\N	\N
14	14	ფ	["ო-ფო-ფი", "ფა-ფა", "ფე-ფო", "მე-ფე", "ძა-ფი", "ფე-ხი", "ფი-სო", "ფა-სი", "კე-ფა", "თო-ფი", "კო-ფო", "სო-ფი-ო", "ხი-ფა-თი", "ოფოფია", "კაფავს", "ფეფოსი", "სოფიოს", "ძაფია", "ფეფოს", "იაფია", "ოფოფის", "ფეხია", "ფეფოსია"]	["თოფი მათხოვე.", "ეს ოფოფია.", "მამა მუხას კაფავს.", "ვისია ეს ფაფა?", "ეს ფაფა ფეფოსია.", "სოფიოს ფისო შავია.", "ეს ძიძას ძაფია.", "ფეფოს შია.", "ეს თოფი იაფია.", "ფეფო ოთახშია.", "ეს ძაფია ვისია?", "ეს ძაფი სოფიოსია.", "სიკო ხეს კაფავს.", "ეს ოფოფის ფეხია."]	[]	13	14	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{112,113,114,115,116,117,118,119,120,121,122,123,124,125}	{}	\N	\N	\N
27	27	ც	["მერ-ცხა-ლი", "ქო-ცო", "ცერ-ცვი", "სა-ცე-რი", "ვერც-ხლი", "მცხე-თა", "ცხე-ლი", "ცივ-ცი-ვი", "ცოც-ხა-ლი", "ციმ-ცი-მი", "ლოცულობს", "იცის"]	["მერცხალი მიფრინავს.", "ის ცხოვრობდა კრძალვითა და ცახცახით."]	["ნამუსიც კარგი საქონელია.", "ქვედა ცხენოსანს დასცინოდა.", "ვინც მოითმენს, ის მოიგებს.", "კვიცი იყიდე და დედა უკითხე.", "კედელს რომ ცერცვი შეაყარო, ზედ არ შერჩება.", "ზარმაცისთვის ყოველი დღე უკმეა.", "ცუდი შემ­ნა­ხა­ვი ქურ­დზე უა­რე­სი­აო.", "ამი­რან გულ­ში მღე­რო­და - მთე­ბო ბანი მო­მე­ცი­თო.", "არ გა­თეთრდე­ბა ყო­რა­ნი, რაც გინ­და ხეხო ქვი­ში­თა.", "რაც მო­გი­ვა და­ვი­თაო, ყვე­ლა შენი თა­ვი­თაო.", "ერთი თხი­ლის გული ცხრა ძმამ გა­ი­ყოო.", "ერთი მერ­ცხა­ლი გა­ზა­ფხულს ვერ მო­იყ­ვან­სო.", "ახა­ლი ცო­ცხი კარ­გად გვი­სო.", "კარ­გი ცხე­ნი მათ­რახს არ და­იკ­რავ­სო.", "ბედი მო­მეც და სა­ნეხ­ვე­ზე გა­და­მაგ­დეო.", "ააფრინე ალალი, რაც არ არი - არ არი.", "ავი კაცი თავისთავის მკვლელია.", "არ გათეთრდება ყორანი, რაც გინდა ხეხო ქვიშითა.", "ასი კაცი ცხენს კაზმავდა, \\"ვაი უკაცობასაო.", "ბაყაყმა ფეხი აიშვირა მეც ნალი დამაკარითო.", "ბედაური ცხენი მათრახს არ დაიკრავსო.", "ბედი მომეც და სანეხვეზე გადამაგდე.", "ბრმათა შორის ცალ თვალიო, არს პირველი სარდალიო.", "გეშინოდეს იმისა, ვისაც შენი ეშინიანო.", "დედა იკითხეთ და კვიცი ისე იყიდეთ.", "დიდ აღმართს დიდი დაღმართიც მოსდევსო.", "დიდი კაცის ნაჩუქარი, მალე უნდა გადაყლაპო.", "დღემეხვალიე კაცსაო, თოვლი მოუვა კარსაო.", "ერთ კაცს სოფლიდან აძევებდენ და ის კი მამასახლისობას თხოულობდაო.", "ერთი თხილის გული ცხრა ძმამ გაიყოვო.", "ეს ქათამი ჩვენსას კაკანებს და სხვაგან კვერცხსა სდებს.", "ერთი თხილის გული ცხრა ძმამ გაიყო.", "ვინც აკაკუნებს, კარს იმას უღებენო.", "ვინც გააჩინა თხა, მან მოუგრიხა რქა.", "ვინც დაიზარაო, არც გაიხარაო.", "ვინც ქარს სთესავს, ის ქარიშხალს მოიმკისო.", "ზარმაცისათვის ყოველი დღე უქმეა.", "ზოგის სიცოცხლე ვერცხლია, ზოგისა კი - ცეცხლიაო.", "ზოგისა ბამბა ჩხრიალებს, ზოგისა კაკალიც არა.", "ზღვა ფაფად იდგა, უბედურს კოვზიც არ ხვდაო.", "თავის ბედს კაცი ვერ შემოუვლის.", "თუ კაცმა არ გაიფხაკუნა, ისე ვერ იცხოვრებს.", "თუ ორმა იცის - ღორმაც იცისო.", "იმედიანი შიმშილიც კარგიაო.", "ინდიშვილი, მინდიშვილი, რაც დედ-მამა - იგი შვილი.", "კარგ მთქმელსა კარგი გამგონიც უნდა.", "კაცი თავის თვალში ძელს არა ხედავს და სხვის თვალში ბალანსაც დაინახავს.", "კაცი სანამ არ მოკვდება, მისი საქმე არ გამოჩნდებაო.", "კაცი კაცითაო და ღობე – ქაცვითაო.", "კაცს როცა არ უნდა, რიყეზე ისე გაივლის, ქვას არ დაინახავს.", "კაცს საქმე გამოსცდის და ცხენს გზაო.", "კუმ ფეხი გამოყო, მეც ნახირ-ნახირაო.", "მაძღარს მშიერიც მაძღარი ეგონაო.", "მგელი არ მოიშლის მგლობასო, კაი ყმა მამაცობასო.", "მგზავრის დგომა - ცდომააო.", "მელას რაც აგონდებოდა, ის ეზმანებოდაო.", "მექოთნის ნება არ არის, საიდანაც უნდა იქით გაუკეთებს ქოთანს ყურს.", "მომეც ბედი და - გინდ სანაგვეზე გადამაგდეო.", "ნაცარქექია ღონეს იქადნებოდაო.", "ნუ გეშინია სიკვდილისა, გეშინოდეს სირცხვილისა.", "ნუ დასცინი სხვასაო, გადაგხდება თავსაო.", "ნუ იქმ ავსა და ავისაც ნუ გეშინიაო.", "ომში ნაცადი ხმალისა იმედი გქონდეს სახლშიო.", "ორი პურაძვირი კაცი - ერთმანეთის მიბაძვით სიმშილით დაიხოცაო.", "ოფოფს თავით იცნობენ, კარგ საქმეს ბოლოთიო.", "პირველი ნახვა ცნობაა, მეორე ნახვა - ძმობაა.", "პირში მაქებელი ეშმაკის მოციქულია.", "რა გაათეთრებს ყორანსა, რაც გინდა ხეხო ქვიშითა.", "რა ზღვას დაუხრჩვიხარ, რა ცვარსაო.", "რასაც დასთეს, იმას მოიმკი.", "რაც არ მერგებაო, არც შემერგებაო.", "რაც მოგივა დავითაო, ყველა შენი თავითაო.", "რაც ფხიზელს ფიქრში აქვს, ის მთვრალს ენაზეო.", "რეგვენი ბრძენზე ბრძენია, რაშიაც გამოცდილია.", "სადაც არის დიდი ღომი, იქანაა ჩემი ომი.", "სადაც დაბალი ღობეა, ყველა მას გადაქელავსო.", "სანამ თონე ცხელია, პურიც მანამდე გამოაცხვე განელდება - აღარ გამოაცხობს.", "სვინდისს კბილები კი არა აქვს, მაგრამ კბენა კი იცის.", "სიზარმაცე სიღარიბის გასაღებიაო.", "სირცხვილი - სიკვდილიაო.", "სოფელი ღონიერია, თუ კაცი გონიერია.", "ფინთს უთხარი კარგი ხარო, კარგი თავათაც კარგიაო (მოხეური).", "ფონი გასავალს დალოცე.", "ქათამმა უთხრა კვერცხსაო, ეგრე ვიყავი მეცაო. იმდენს გავედრებ ღმერთსაო, ჩემსავით გაგხდი შენცაო.", "ქაჩალი სავარცხლის გაძვირებას სჩიოდაო.", "ქაჩალს სავარცხელი უხაროდაო.", "ქვეითი ცხენოსანს დასცინოდა.", "ქურდი თავის სახლს ვერ ააშენებს სხვისას კი დააქცევს.", "ქურდს ფიცი პირზე აკერიაო.", "ღამემ გაიარაო, ამაგმაც ჩაიარაო.", "ღამის ერთი ცხვირის დაცემინება ხეირია.", "ღარიბ კაცს ხეირიანი შვილი რომ ყავდეს, ღარიბი აღარ იქნებაო.", "ღვარძლის მთესველი ვერ მომკის იფქლასა ბასრი ცელითა.", "ყვავი თვითონ ყარდა და ბუდეს იცვლიდაო.", "ყვავს რომ კაკალი გააგდებინო, ისიც საქმეაო.", "ყველა კაცი სიკვდილის შვილია.", "ყველა ძაღლი თავის კართან მამაცია.", "შეგნებულ კაცს მონა გაუხდი და შეუგნებელ კაცს საყვარელ კაცადაც ნუ გაუხდებიო.", "შენი კარი გააღე, სხვისიც ღია დაგხვდება.", "შენც იგი უყავ სხვასაო, რაც ირგებს თავსაო.", "შეცოდება თუ შეგიძლია, მონანიებაც შეიძელიო.", "შიშველი ას კაცთ ძარცვეს, ძარცვეს და ვერ გაძარცვეს.", "შურიან კაცს მეზობლის ვარდი თვალში ეკლად ესობოდაო.", "შურიანები იხოცებიან, შური კი ისევ რჩებაო.", "ჩემი სიცოცხლე რომ სულ სახლი ვაგო, შიგ როდისღა შევიდეო?.", "ჩემს იქით თოფი გინდა კუნძს მოხვდეს და გინდ კაცსაო.", "ცალთვალა ხარს ორთვალა ხარის ნამუშევარი თავისი ეგონაო.", "ცარიელი კაცი ქვაზე მაგარიაო.", "ცას არავინ შეაბერდება.", "ცას ქვეშ რაც კაცია, ყველა სიკვდილისააო.", "ცდა ბედის მონახევრეა.", "ცვილი რკინად არ გამოდნების.", "ცოდვა კაცს არ მოასვენებსო.", "ცოდნა კაცს არ ამძიმებს და არც დაეკარგებაო.", "ცოდო კაცს არ დააყენებს.", "ცოლ-ქმრის ჩხუბი რეგვენს მართალი ეგონა.", "ცხენს მისივე ფეხები იპარავსო.", "ცხვარი ცხვარია, და, თუ გაცხარდა, ცხარეაო.", "ძველი თივა ცეცხლია, ძველი ბზე - ვერცხლია.", "ძველი კაცის ნათქვამიო, ხშირად არის მართალიო.", "ხალხი ქვევრივით არის, რასაც ჩასძახებ, იმას ამოგძახებს.", "ხარი ხართან რომ დააბა, ან ზნეს იცვლის, ან ფერსაო.", "ხე ნაყოფით იცნობება.", "ხემ თქვა: „ცული მე რას დამაკლებდა, შიგ ჩემი გვარისა რომ არ ერიოსო“.", "ხუმრობაში კაცი მოკლესო."]	10	1	6	f	t	2025-10-28 14:05:56.82838	[]	[]	{239,240}	{9,485,230,260,217,21,447,42,243,61,385,138,67,244,548,2,286,191,324,110,85,68,150,399,237,89,328,428,318,278,165,16,415,226,335,83,508,370,444,274,250,4,275,197,481,114,234,53,383,329,33,7,533,90,218,392,376,287,307,173,174,211,18,482,251,37,443,54,294,472,223,185,375,19,522,471,272,527,512,175,55,209,405,416,478,397,557,333,193,180,549,473,283,439,475,521,553,252,363,320,400,266,130,452,509,270,171,128,367,292,517,77,20,409,5,142,126,27,121,311,506,396,145,246,129}	\N	\N	\N
3	3	თ	["ათი", "თითა", "თა-თი", "თი-თი", "თი-თა-ა", "თითია"]	["აი თითი.", "აი თათი.", "აი თითა.", "ათი ია.", "ათი თათი.", "ათი თითი.", "აი ათი თითი."]	[]	4	6	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{2,3,4,5,6,7,8}	{561,562}	\N	\N	\N
17	17	რ	["უ-რე-მი", "სუ-რა", "არ", "ზა-რი", "სუფ-რა", "რკო", "ხა-რა-ზი", "ვა-რი-ა", "ზურ-ნა", "ძრო-ხა", "ფა-ფა-რი", "კრუ-ხი", "ავ-შა-რა", "ძე-რა"]	["სარი ხისაა.", "ვენახი შესარე.", "ზარი რეკე.", "თევზი მირთვი.", "ვარია ხარიხაზე ზის.", "ნიკოს ავშარა აყოლა.", "ზარის ხმა ისმის.", "კირი შავია თუ თეთრი?", "ეს ფაფარი კი არა, ძუაა."]	[]	13	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{148,149,150,151,152,153,154,155,156}	{560}	\N	\N	\N
32	32	ჟ	["ვა-ჟი", "მჟაუნა", "ირიჟრაჟა", "მჟავეა", "ჟუჟუნა"]	["პატარა ვაჟი ლოცულობს.", "ირიჟრაჟა.", "მჟაუნა მჟავეა.", "მაწონიც მჟავეა.", "ჟუჟუნა წვიმა მაისში იცის.", "ჩიტები ტყეში ჟივჟივებენ.", "დაბეჟილი ხილ მალე ლპება.", "ჩანჭური მჟავა ხილია.", "ფრინველები ბევრ ჭიაა-მატლს ჟლეტენ და მოსავალს ხელებს უწყობენ.", "ჟანგი რკინეულობას აფუჭებს."]	["რკინის ჟანგი ჩამს, კაცის გულს – დარდი.", "ცარიელ კაცის საბაჟოზე მიუხაროდა.", "ენას ძვალი არა აქვსო, სიტყვას ბაჟი არა აქვსო.", "ვაჟკაცად ისა სჯობია, ვინც თავმდაბალი და მართალიაო.", "ვაჟკაცი სადაც შერცხვება, მისი სამარეც იქ არის.", "ვიდრე ჭკვიანი დაფიქრდეს, გიჟი ხიდს გადაირბენსო.", "კაი კაცს ბევრი ეპატიჟება, ცუდს – არავინო.", "ჟანგი რკინასა სჭამს, დარდი გულსაო.", "ჟინიანი კაცი წინ ვერ წავა ვერც ერთ საქმეში.", "ჟამი ჟამითა, თორემ წირვა ნიადაგ იწვისო."]	0	9	2	t	t	2025-10-28 14:05:56.82838	[]	[]	{266,267,268,269,270,271,272,273,274,275}	{158,456,216,105,393,358,104,51,106,256}	\N	\N	\N
30	30	ჭ	[]	["კაჭკაჭი ტოტზე ზის.", "ჭრიჭინა ჭრიჭინებს.", "გოჭი ჭყივის.", "კაჭკაჭი ჩხავის.", "ჭიანჭველას შრომა უყვარს.", "ჭილობს ჭილისაგან ქსოვენ.", "მაღალი ლერწამი ჭაობში იზრდება.", "ვერ დაიჭირავს სიკვდილსა გზა ვიწრო, ვერცა კლდოვანი."]	["მარტოხელა კაცი პურის ჭამაშიაც ბრალია.", "კამეჩის მოჭიდავე ხარს რქები არ შერჩება.", "ურემს რომ მეტს დაუდენენ, ჭრიალს დაიწყებს.", "თუ მასპინძელი არ მღერის, სტუმარსაც მოეწყინება.", "მელამა თქვი: ჩემ დამჭერ ძაღლს ერთი შეხედვით ვიცნობო.", "ავი ძაღ­ლი არც თვი­თონ შე­ჭამს, არც სხვას აჭ­მევ­სო.", "ამ­ღვრე­ულ წყალ­ში თევზს ად­ვი­ლად იჭე­რე­ნო.", "ბავ­შვის პი­რით ჭეშ­მა­რი­ტე­ბა ღა­ღა­დებ­სო.", "გა­ჭირ­ვე­ბა მიჩ­ვე­ნე და გაქ­ცე­ვას გიჩ­ვე­ნე­ბო.", "დე­დის წინ მარ­ბე­ნალ კვიცს, მგე­ლი შე­შ­ჭამს, ან მგლის­ფე­რი ტუ­რაო.", "ავი ძაღლი არც თითონ შეჭამს, არც სხვას შეაჭმევსო.", "ამღვრეულ წყალში თევზი ადვილად დაიჭირება.", "არ მინდამ ცხრა ხინკალი შესჭამაო.", "ბრმამ ბრმას უთხრა „ჭიტა“ო.", "გაჭირვება მიჩვენე და გაქცევას გიჩვენებო.", "გველი გარედანაა ჭრელი, ადამიანი შიგნიდან.", "ერთი მერცხლის ჭიკჭიკი გაზაფხულს ვერ მოიყვანსო.", "ერთი ძაღლი ორ კურდღელს ერთად ვერ დაიჭერს.", "ვალმა სთქვა: ჭუჭრუტანაში შემოვძვრები და კარებში კი ვეღარ გავეტევიო.", "ვინც მალე სჭრის, ის დიდხანს ნანობს.", "ზოგი ფრინველის ხორცსა სჭამენ, ზოგს კი ხორცს აჭმევენ.", "ზოგი ცხოვრობს ბედითა, ზოგი ვერც გაჭირვებითა.", "იაფფასიან ხორცს ძაღლი არ შეჭამსო.", "იმის მადლი მე ვიცი, თუ ხატი ჩემი შეჭედილია.", "იხარე, ჭერო, იმრავლე, ერო!.", "იხარე, ჭერო, მოკვდი, მტერო!.", "კაცი ბჭობდა ღმერთი იცინოდაო.", "კაცის გვარი ფუჭია, თუ არა აქვს ნიჭია.", "მარტოხელა კაცი პურის ჭამაშიაც ბრალიაო.", "ნაქებმა კატამ თაგვი ვერ დაიჭირა.", "ნემსის ოდენა ჭუჭრუტანაში ერთი ურემი სიცივე შევაო.", "პაპის ნაჭამმა ტყემალმა შვილიშვილს მოსჭრა კბილია.", "რკინა სანამ ცხელია, მანამ გაჭედეო.", "რომელი მგელიც მე არ შემჭამს, დაე დიდხანს იცოცხლოსო.", "საზიარო ყანა ჩიტს მოუჭამიაო.", "სალამი მტერსაც არ დაეჭირებაო.", "სამწყოს უმწყესოდ მავალსა შესჭამს ტურა და მგელიო.", "სანამ ჭკვიანი დაფიქრდა, ცეტმა გარდავლო მთები.", "საქონელს თვალი სჭამსო.", "საჭმელი ერთი დღისაი, სახელი - ასი დღისო.", "სულ ოქრო როდია, რაც ბრჭყინავს.", "სწავლა გონების საზრდოა და ჭკუის წარმმატებია.", "სხვათა ჭირიო, ღობეს ჩხირიო.", "ურემს რომ ძალა დაადგება - ჭრიალს დაიწყებს.", "ფარა რომ მობრუნდება, კოჭლი ცხვარი წინ მოექცევაო.", "ფეხსაცმელი მოხუცს ქუსლში გაუცვდება, ახალგაზრდას - ჭვინტშიო.", "ღამის ქურდს დღისით დაიჭერენო.", "ღარიბი კაცის პურის ჭამა მადლიანიაო.", "ღორი რომ გასუქდება, ნეტა მგელს დამაჭიდაო.", "შენი ჭირიმეთი შვილი არ გაიზრდება.", "ჩვენსა მოხვალ - ღვინოს ყლუჭავ, თქვენსა მოვალთ - თვალებს ხუჭავ.", "ძილს სასთუმალი არ უნდა, სიმშილსა შეჭამადიო.", "წაქეზებით მურია მგელს შეაჭამესო.", "წინ წასული ურემი უკან მოღრიჭინებდაო.", "წყალწაღებული ხავსს ეჭიდებოდაო.", "ჭეშმარიტი სიტყვა არასოდეს არ არის სასიამოვნო, სასიამოვნო სიტყვა კი - იშვიათად მართალი.", "ჭეშმარიტება იმისთვის არის ხანგრძლივი, რომ კაცი იშვიათად ხმარობსო.", "ჭინჭრის ძირზე ჭინჭარი ამოვაო.", "ჭინჭრაქა გულაღმა დაწვა: ცა რომ ჩამოინგრეს, ფეხებით დავიჭერო.", "ჭირისუფალი არ ტირის - მოტირალს რა ეტირება?.", "ჭკუას რომ არიგებდნენ - არ დასწრებიაო.", "ჭკუა ხანში კი არა, თავშიაო.", "ჭკვიანი თავის თავს დაემდურება და უტვინო — სხვასაო.", "ჭკვიანი რომ შესცდება - ბრიყვზე უარესია.", "ჭკვიანი ჩიტი ორთავე ფეხით გაება მახეშიო."]	0	7	5	t	t	2025-10-28 14:05:56.82838	[]	[]	{252,253,254,255,256,257,258,259}	{468,413,414,195,62,503,281,296,321,187,529,467,308,433,168,144,302,88,203,526,359,354,149,461,446,3,469,300,92,192,25,100,334,348,545,63,135,183,152,417,484,360,118,181,322,401,534,297,52,231,120,293,337,381,369,448,133,462,338,24,164,495,112,330,284}	\N	\N	\N
33	33	ჰ	["ჰა-ე-რი"]	[]	["მელა კვდებოდა და თავი საქათმისკენ მიჰქონდაო.", "ყურძნის სიყვარულთან ერთად ღობეს ჰოკოცნიდენ.", "ავს სხვა ავი ჰგონია.", "ვისაც თევზი უნდა, ფეხ სველი უნდა ჰოკონდესო.", "ეგრე არ უნდა, თა­ყაო, შენ რომ მა­მუ­ლი გაჰ­ყაო.", "ბავ­შვს ჰკი­თხეს, რად სტი­რი, გამ­დის და ვტი­რიო.", "აგრე არ უნდა, თაყაო, შენ რომ მამული გაჰყაო.", "ბავშვს ჰკითხეს, რათ სტირიო, გამდის და ვტირიო.", "გიჟს ნურც ჰკითხავ, ნურც დაუჯერებ.", "გონიერსა მწვრთნელი უყვარს,უგუნურსა გულსა ჰგმირდეს.", "დაბალსა მტერსაც ეკრძალე, ღვარსა ჰგავს დაღმამდინარსა.", "დამალულმა ჭირმა მოჰკლა კაციო.", "დედის წინ გამქცევ კვიცსაო, მგელი გამოჰკრავს კბილსაო.", "ვინც წყალზე გადო პატარა ხიდიო, მადლი ჰქნა ერთობ დიდიო.", "ზოგსა კაცსა კაცი ჰქვიან, ზოგსა კაცსა კაცუნაო.", "იმერელს ჰკითხეს: ყველაზე მძიმე რა არისო და - ცარიელი მუცელიო.", "კამეჩი წუმპეს წაიქცა, თავის ამინდი ჰგონია, ლაფში ჩაფლული ურემი შინ მიტანილი ჰგონია.", "კარგი ჰქენი, ქვას დადევი, გაიარე წინ დაგხვდება.", "კაცი უნდა ხერხი იყოს, გაჰქონდეს და გამოჰქონდეს, განა კაცი ეჩო არის, სულ თავისკენ მიითლიდეს.", "ლამაზი ცოლის პატრონსა უნდა ჰყავდეს ძაღლი ფრთხილი, ან თითონ უნდა ფრთხილობდეს, ან იმისი დედამთილი.", "მადლი ჰქენი, მარილიც მოაყარეო.", "მელია სადაც წავა, კუდიც იქ გაჰყვებაო.", "ობოლსა ჰკითხეს - რომ გაიზრდები რას იზამო? - ვინც გამზარდა დედას ვუტირებო.", "როგორც ჰქუხს, ისე არ სწვიმსო.", "სიხარბემ რა ნახა - ყველა დაჰკარგა.", "ფლანგვით თუ იცხოვრე ახალგაზრდობისას, სიმშილით მოჰკვდები სიბერისას.", "ქვეყანა იქცეოდაო, ტურას ქორწილი ჰქონდაო.", "ქმარი ციხეში მიჰყავდათ, ცოლი კაბას უბარებდაო.", "ქურდმა ქურდს მოჰპარა და ღმერთმა გაიცინაო.", "ყვავს არ ჰქონდა, ბუს აძლევდა.", "შავი ცხვარი ბანვით მოჰკლეს, თეთრი - დაუბანლობითო.", "ძაღლი ვინც მოჰკლას - იმანვე უნდა გაათრიოსო.", "ძაღლი ძაღლის ტყავს არ დაჰხევს.", "ძაღლი ჰყეფს, ქარავანი მიდის.", "წყალი რომ შენ არ მოგყვეს, შენ მიჰყევიო.", "ხალხი მირბოდეს - გაჰყევი, გაჩერდეს - გაჩერდი.", "ჰა პირი და ჰა პურიო.", "ჰაი გიდი, ცხრა ნაბადზე რომ ვხტებოდიო.", "ჰარამ მწყერს, ხოხობ, კაკაბსა - ჰალალი ქორი სჯობია.", "ჰაჩი, ვირო, არტანელო, შეშა - მკვარის მომტანელო!.", "ჰაცა, ვირო, ნუ მოკვდები, გაზაფხულზე იონჯა ამოვა და მოძოვეო.", "ჰკითხე ასსა - ჰქმენ გულისა.", "ჰო, შენ ისე გინდა - ნემსი დასდო და სახნისი აიღო."]	0	0	4	t	t	2025-10-28 14:05:56.82838	[]	[]	{277}	{258,141,410,406,438,483,519,50,198,48,241,350,11,540,487,412,31,502,523,343,254,35,127,273,391,436,139,513,490,427,325,78,161,15,10,257,103,336,458,204,155,263,422}	{6}	\N	\N
25	25	პ	["პე-პე-ლა", "სა-პო-ნი", "ნი-კა-პი", "პოვ-ნა", "პუ-რა-დი", "და-პო-ბა", "პრა-სი", "აპ-რი-ლი", "პარ-კი", "პე-რან-გი", "ა-პე-უ-რი", "სა-პო-ბი", "ნა-პი-რი", "პილ-პი-ლი", "პარ-პა-ში", "და-ა-პე", "პუ-რი", "პარ-კში", "პი-რი", "საპ-ნით", "პრა-სზე", "გაიზეპირე"]	["შეშა დააპე.", "საპონი აქაფდა.", "პური პარკში ჩადე.", "პირი საპნით დაიბანე.", "პეპელა პრასზე ზის.", "ლექსები კარგად გაიზეპირე.", "პაპას პერანგი დაეხა.", "აპრილი და მაისი გაზაფხულის თვეებია."]	[]	15	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{223,224,225,226,227,228,229,230}	{}	{17}	\N	\N
6	6	ო	["სი–ო", "თი–თო", "თო–თო", "ო–სი", "სო–სო", "თო–ხი", "ოთ–ხი", "ო–თა–ხი", "სო-სოს", "თო-ხით", "თო-ხი-ა", "სო-სო-სი-ა", "თოხი", "ოთხი", "სოსო", "ოთახი"]	["ათი თოხი.", "ასი თოხი.", "ოთხი თოხი.", "აი სოსო.", "სოსოს თოხი.", "ოთხი თათი.", "აი ოთახი.", "ოთხი ოთახი.", "ათი ოთახი.", "აი ათი თხა.", "აი ათი თოხი.", "აი თიხის თასი.", "თიხის ოთხი თასი.", "აი სოსოს თხა."]	[]	8	16	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{21,22,23,24,25,26,27,31,32,33,34}	{}	\N	\N	\N
21	21	ლ	["კუ-რდღე-ლი", "ლა-ფი", "ლო-მი", "კა-ლო", "ზო-ლი", "ღალ-ღა", "დე-და-ლი", "მე-ლა-ნი", "ხე-ლე-ჩო", "ლა-ვა-ში", "ღან-ძი-ლი", "ხე-ხი-ლი"]	["მელანი შავია.", "თუვლი თეთრია.", "ლავაში თხელია.", "ღოლოს ხარშავენ.", "სიმინდს თოხნიან.", "ხელეჩო იარაღია.", "ეს ვაშლი ვასოსია?", "ღალღა მარდად დადის.", "თოვლი ზამთარში მოდის.", "ზაფხულში რაღა მოდის?"]	[]	11	10	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{188,189,190,191,192,193,194,195,196,197}	{}	\N	\N	\N
9	9	ძ	["ძუ-ა", "ძე", "სი–ძე", "ძუ–ა", "ძუ–ძა", "ძუ", "ძუ", "თე–ძო", "სიძე", "ძია", "თეძოა", "ძუაა", "სიძეა", "ძიძას", "ეძახის", "ძიძასია", "ძეა", "იძახის", "ძიაა", "ძიძა"]	["ხუთი სიძე.", "ოთხი ძია.", "ეს თეძოა.", "ის ძუაა.", "აი სოსოს ძია.", "ის სესეს სიძეა.", "ეს უთო ძიძასია.", "სოსო იასეს ძეა.", "თათუ ძიძას ეძახის."]	[]	8	8	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{65,66,67,68,69,70,71,72,73}	{}	\N	\N	\N
4	4	ს	["ის", "ა-სი", "სი-ა", "სა-სა", "თა-სი", "სა-ა-თი", "თა-სი-ა", "სა-ა-თი-ა", "თა-თი-ას"]	["ათი საათი.", "ასი ია.", "ასი სია.", "ასი თასი.", "ათასი საათი.", "აი თათიას საათი.", "ის თათიას თასია."]	[]	6	14	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{9,10,11,12,13,14,15}	{}	\N	\N	\N
28	28	ტ	["ტო-რო-ლა", "ცე-ტი", "ტა-ძა-რი", "მუშ-ტი", "ღი-ტი-ნი", "ბოს-ტა-ნი", "ბატა-კა-ნი", "მტე-ვა-ნი", "სა-ტა-ცუ-რი", "გა-ტა-კი", "კირ-კი-ტა", "კომ-ბოს-ტო", "კორ-კო-ტი", "პატარა"]	["სამი ხე ტყეა?"]	["ციხეში შიგნიდან ტყდება.", "საქონელი პატრონს ემსგავსება.", "მოყვარეს პირში უძრახავენ, მტერს - პირს უკანა.", "სადაც შევარდენი ბუდობს, მტრედი ვერ გაიხარებსო.", "ავსა კაცსა ავი სიტყვა ურჩევნია სულსა, გულსა.", "ვინც მოყვარესა არ ეძებს, იგი თავისა მტერია.", "ან ვირი დარ­ჩე­ბა, ან ვი­რის პატ­რო­ნიო.", "არა მკი­თხე მო­ამ­ბეო, მი­ტყი­პეს და მი­აგ­დე­სო.", "ერ­თმა ტა­ლა­ხი­ან­მა ღორ­მა ასი ღორი გას­ვა­რაო.", "ბარი-ბარ­სა, თოხი-ტარ­საო.", "გამ­შვე­ლე­ბელს მეტი მოხ­ვდე­ბაო.", "ავმა რა ქნა - ავის მეტი.", "ან ვირი დარჩება, ან ვირის პატრონი.", "არა მკითხე მოამბეო, მიტყიპე და მიაგდეო.", "ახალი ცოცხი კარგად გვის, ძველი მოატანს ქვიშასა.", "ბარი-ბარსა, თოხი-ტარსა.", "ბაყაყი ხალიჩაზე დააბრძანეს, ისკუპა და ისევ გუბეში ჩახტაო.", "ბებიას გამომცხვარი კვერი ტკბილიაო.", "ბევრის მდომმა ცოტაც დაკარგა.", "ბრმა, თვალხილულს ატყუებდაო.", "ბუტიას კერძი გემრიელიაო.", "გვყავს არ ვაფასებთ, დავკარგავთ და ვსტირით.", "გლახას კიტრი მისცეს, გამოართო და თქვა: რაღა დასეტყვილი მერგოო.", "გულკეთილობა კაცს ააშენებს, ბოროტება კი დააქცევს.", "დიაცთა უნდა იტირონ, მამაცთა - შური იძიონ.", "დიდ ხეს დიდი ნაფოტი დასცვივაო.", "ვინც პატარა რამეს ვერ დააფასებს, ის ვერც დიდის ფასს მიხვდება.", "ვინც ცას ორმოდან უყურებს, ცოტას ხედავსო.", "თაგვმა თხარა თხარაო, კატა გამოთხარაო.", "თავის დამკარგველი - თმას დასტიროდაო.", "თვალი სარკეა კაცისა, შიგ ბევრი რამა ხატიაო.", "იანვრის ქურდი მარტში გამოჩნდებაო.", "ისარი და პირის სიტყვა, გასტყორცნი არ დაბრუნდება.", "ისე გაება, როგორც ჩიტი კაკანათში.", "კაი შეგირდი ოსტატის გულის ვარდია.", "კაი ცხენი დეზს არ ირტყამს და კაი ხარი - შოლტსაო.", "კატას თევზი უყვარდა, მაგრამ ფეხის დასველება ეზარებოდა.", "კაცი რო დაითვრებაო, ორი კაცის ტოლა გაიზრდებაო.", "კაცი ცხენს ვერ მოერია და უნაგირი დაამტვრიაო.", "კაცს კაცი უნდა გერქვას, თორემ ულვაში კატასაც აქვსო.", "კვიცი გვარზე ხტისო.", "ლუკმა მაშინაა ტკბილი, როცა კაი კაცობითაა ნაშოვნი.", "მგლის თავზე სახარებას კითხულობდნენო, ის კი მაინც ტყისკენ გარბოდაო.", "მეზობელმა რომ მარილი გთხოვოს, თუ მარილი არა გქონდეს, მარილიანი სიტყვა მაინც უთხარიო.", "მთქმელი არ იქმს, მქნელი არ იტყვის.", "მოვიდა სეტყვა, დახვდა ქვა.", "მოყვარული ცოლ–ქმარი თოხის ტარზე დაეტევაო.", "მტერი მოყვრულად მოსული, მტერზედაც უარესია.", "მტერმა მტრის ამბავი თუ იცის, მასთან ბრძოლა არ გაუძნელდებაო.", "მტერს მტრულად დაუხვდი და მოყვარეს მოყვრულადო.", "მშიერი ძაღლი პატრონს უკბენსო.", "ობოლს ერთი კვერი შეხვდა, ისიც გატეხილიო.", "ოქრო პატარაა, მაგრამ ძვირად ფასობსო.", "პატარა თუ არ გაიზარდა, დიდი როგორ იქნებაო.", "პატარა ეშმაკმა დიდი ეშმაკი აცდინა.", "პატარა ვიყავ დიდისა მეშინოდა, დიდი გავხდი, პატარისა მეშინიანო.", "პატარძალმა კოკა გატეხა და - ნეტავი ბავშვი მყავდეს, იმას დავაბრალოო.", "პატივს ნურც მოითხოვ და ნურც დაითხოვო.", "პატიოსნება უენოდ ლაპარაკობს.", "პირველი მოჩივარი ბატონს მართალი ეგონაო.", "რატო მოხვედი რო დამაძინოო ? არაო რატო გგონიაო.", "სადაც ცული ვერ გამოდგება, იქ პატარა ხერხს გააქვს და გამოაქვს ხოლმე.", "სადაც ხეს გათლიან, ნაფოტიც იქ დაცვივაო.", "სიტყვა ადვილია, ქმნა კი - ძნელი.", "სიტყვა უსაქმოდ მკვდარია.", "სიფრთხილეს თავი არ ატკივაო.", "სიცილით დაკარგული - ტირილით ვეღარ დაიბრუნესო.", "ტირილითა და გლოვითა მტერი არ შეშინდებაო.", "ტკაცა-ტკუცი ბევრია, ნაკვერჩხალი კი არა სჩანს.", "ტკბილი სიტყვა რკინის კარს გააღებს.", "ტრაბახი უგვიანი კაცის საქმეაო.", "ტყემ თქვა: ცულმან გვდვა მუსრია, ტარი კი ჩვენგან უყრია.", "ტყუილი თავიდანვე ეშმაკის მოგონილია და მისთვის ყველგან გასავალი აქვსო.", "ტყუილის თქმასაც მოხერხება უნდაო.", "ტყუილს მოკლე ფეხები აქვს.", "უპატრონო ეკლესიას ეშმაკები დაესიაო.", "ურემი მძიმეა, მაგრამ ტვირთს კი ამსუბუქებსო.", "ფული პატარა ღმერთიაო.", "ღარიბის ლუკმა ტკბილია.", "ღვინო არსად იყო და ეშმაკები ტიკს ალბობდენო.", "ყვავს ბახალა უკვდებოდა და ბუს მიუგდო – დიდი თავი გაქვს და იტირეო.", "ყველა ბუზი ბზუის, მხოლოდ ფუტკართან ყველა სტყუისო.", "ყველაზე უბედური ის არის, ვინც უბედურებას ვერ აიტანს.", "ყველანი ბედნიერებას ვნატრობთ და იმას კი არ ვაკეთებთ, რაც ადამიანს აბედნიერებს.", "ყველაფერი დაიქცევა კეთილი საქმის მეტი.", "შეგნებული მტერი გირჩევნოდეს, შეუგნებელ მოყვარესო.", "შინ შვილები გიტიროდეს, გარეთ ტაბლას რა უნდაო.", "ჩემი ენა - ჩემი მტერი, იგივ მეგობარი ჩემი.", "ჩემი მტერი ჩემი სვინდისიაო.", "ჩიტს აფრენა უნდოდა და აფრთხობას ელოდაო.", "ჩხუბში ისეთ სიტყვას ნუ იტყვი, რომ შერიგებაში შეგრცხვესო.", "ცალ-ცალკე მომჩივანი ბატონს მართალი ეგონაო.", "ცალი ხელით ტაში ვერ დაიკვრებაო.", "ცარიელი ტომარა ფეხზე ვერ დადგება.", "ცისარტყელას დარი მოსდევსო.", "ციხე შიგნიდან გატყდებაო.", "ცუდი სიტყვა ხანსა გრძელსა, ვერ გაივლის - უთქვამს ბრძენსა.", "ძაღლის ხათრი თუ არა გაქვს, პატრონს მაინც დამხათრეო."]	14	0	5	f	t	2025-10-28 14:05:56.82838	[]	[]	{241}	{298,309,445,424,305,282,365,347,342,403,111,36,167,531,95,435,345,524,41,313,498,225,58,147,377,156,190,429,491,500,170,384,516,131,323,550,73,420,26,437,538,163,380,146,276,8,552,93,94,43,221,390,22,279,79,71,489,29,543,184,477,91,546,125,541,306,497,339,476,556,179,496,535,80,280,394,460,60,479,6,259,515,132,205,449,395,389,351,34,46,96,271,559,153,316,247,507,70}	\N	\N	\N
19	19	დ	["და-ნა", "დო-ში", "და-ნა", "დე-ზი", "კუ-დი", "ფარ-და", "ჩად-რი", "სი-მინ-დი", "შინ-დი", "მდი-ნა-რე", "მოვიდა.", "დე-და", "დი-დი", "დადგა", "და", "ჩა-დე", "დევს"]	["დედა მიდის.", "მამა მოდის.", "დეიდა ვნახე.", "მამიდას სძინავს.", "დათვი დიდი ნადირია.", "დათიკომ მარანი ააშენა.", "სიმინდი ვანომ თოხნა.", "დედამ საათი მოიხსნა.", "რა არის დოში?", "რა არის დეზი?", "რა ფერისაა შინდი?"]	[]	10	11	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{167,168,169,170,171,172,173,174,175,176,177}	{}	\N	\N	\N
18	18	ჩ	["კა-მე-ჩი", "ჩო-ხა", "ჩი-რი", "ჩი-თი", "ფუ-ჩე-ჩი", "ფარ-ჩა", "ჩა-მი-ჩი", "ჩი-ნა-რი", "ჩა-ხი", "თახა-ჩა", "ჩა-ჩო", "ჩო-ჩო-რი", "ჩო-ჩო-რი"]	["ჩიტი ჩაიხა.", "ფუჩეჩი შეხმა.", "ჩემი ძმა ჩუმია.", "ჩოხა მათხოვე.", "შორს მუხა მოჩანს.", "ზუთხი თახჩაში შეინახე.", "ის ჩარჩო ვიშია?", "ეს ზვარი ჩემია.", "ის ჩარხი შენია.", "კამეჩი ფუჩეჩთან არის ოთხ ჩოჩორი ძოვს."]	[]	13	10	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{157,158,159,160,161,162,163,164,165,166,279}	{}	\N	\N	\N
15	15	ნ	["აკ-ვა-ნი", "ნა-ვი", "ფო-ნი", "თო-ნე", "ნე-კი", "ნუ-ში", "ფი-ნი-ა", "კა-ნა-ფი", "ნემ-სი", "ვე-ნა-ხი", "ძონ-ძი", "თოხ-ნა", "ნავთის", "ნამუსიც"]	["ეს ნუში მკვახეა.", "თოხით თოხნიან.", "კაკანი ისმის.", "ნეკი თითია.", "ნავთის სუნია.", "კეკეს აკვანში სძინავს.", "ეს კანაფის ძაფია.", "ივანე ვენახს თოხნის.", "აი მუხის ნავი.", "აი ნინოს თონე.", "ნიკოს ვენახში სძინავს."]	[]	12	11	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{126,127,128,129,130,131,132,133,134,135,136}	{}	\N	\N	\N
20	20	ღ	["ღო-რი", "ღო-ნე", "და-ღი", "ღა-რი", "თა-ღი", "კო-ღო", "ღვე-დი", "ღვი-ნო", "ფუ-ღუ-რო", "საღ-ვი-ნე", "ღა-მუ-რა"]	["ღორი მოვიდა.", "ღარი აიღე.", "ღომი დათესე.", "კამეჩი ღონიერია.", "ყოღო თავზე მახის.", "აი სიმინდის ღერო.", "ძროხის რძე ადუღდა.", "კახური ღვინო ძურია.", "ღამურა ღამით დაფრინავს.", "ადმიანს ღამით სძინავს, დღისით ღვიძავს."]	[]	11	10	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{178,179,180,181,182,183,184,185,186,187}	{}	\N	\N	\N
23	23	გ	["ნა-მგა-ლი", "გა-ზი", "გუ-თა-ნი", "გუ-გუ-ლი", "ნა-გა-ვი", "ლა-გა-მი", "ქო-მა-გი", "უ-ზან-გაი", "ქოლ-გა", "ჩან-გა-ლი"]	["გუთანი გამართე.", "ფარდაგი დააგა.", "ქოლგა გაშალე.", "ნამგალი კარგ გალესე თაფლის სანთელი გაკრა.", "სახლი კარგ დაგვე.", "თაგვს ხაფანგი დაუგე.", "გუგული ლამაზი ფრინველია.", "გუთანი ღრმად ხანს.", "ქაჩალს კოჩორი არა აქვს.", "ლამაზი მანქანა."]	[]	12	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{207,208,209,210,211,212,213,214,215,216}	{}	{}	\N	\N
29	29	წ	["წისქვილა", "მაწონიც", "წვიმა"]	["აბუზული წისქვილა დგას.", "წისქვილა წივის.", "წიწაკა მწარეა.", "წიწმატი მწვანილია.", "წიწილებს ყვავები იტაცებენ.", "წაბლი შემოდგომაზე მწიფდება.", "წურბელა წყალში ცხოვრობს.", "წიფლის წიწიბო ღორებს ასუქებს.", "ქინაქინა ციების წამალია.", "პეპელა ტკბილი წვენით იკვებება."]	["კაცი კაცის წამალია.", "მწიფეს ესროდნენ, მკვახე ცვიოდა.", "ვირის წიხლი არ უნდა გეწყინოს.", "წინა კაცი უკანა კაცის ხიდია.", "ერთმა თაგვმა ცხრა ქვევრი წაბილწა.", "ადრე ამ­დგარ­სა კურ­დღელ­სა, ვერ და­ე­წე­ვა მწე­ვა­რი.", "ა, ბატონო ბაწარიო, დავით მეფეს გასწავლიო.", "ადრე ამდგარი ჩიტი ნისკარტს იწმენდს, მძინარა - თვალებს იფშვნეტს.", "ადრე ამდგარსა კურდღელსა, ვერ დაეწევა მწევარი.", "არ უგვარობს მწყერსაო, არ შახდების ხესაო.", "არმად ნაშოვნი - არმად წახდებაო.", "არწივს საკენკით ვერ გააძღობო.", "აღმართი და დაღმართიო, არც ერთია წაღმართიო.", "ბედაურები დაწყდაო, ვირს მოედანი დარჩაო.", "ბრმას ცოლი მოუკვდა - როგორ გავაგებინოთო? - გვერდს რომ აღარ მოუწვება, ხომ გაიგებსო.", "ბედნიერს უწვიმდეს, უბედურს-უქროდესო.", "გაცემულ სიკეთეს ხალხი არ ივიწყებს.", "გლახა გლახას წაეკიდა ორივ წყალში ჩავარდაო.", "დავრდომილს წიხლი კი არა, შველა უნდაო.", "დაკარგული ძროხა ცხრა ლიტრს იწველიდა, დაუკარგავი კი ერთ ჩარექსაც არაო.", "ერთმა თაგვმა ცხრა ქვევრი წაბილწაო.", "ერთმა წუწკმა ღორმა ასი ღორი გასვარაო.", "ვირისაგან წიხლი არ უნდა გეწყინოს.", "ზურგთ უკან ხელმწიფესაც უძრახავენ.", "თაგვს ბუმბულში აწვენდნენ და ის მიწის სოროში მიძვრებოდაო.", "თევზმა თევზს უთხრა: - ცოტა იქით მიიძარიო, - საით მივიძრა, ორივენი ერთ ტაფაში ვიწვითო.", "თუ სარკე არა გაქვს, წყალში ჩაიხედე.", "თუ ღმერთი მწყალობს, - ეშმაკები ვერას დამაკლებენო.", "თხამ მღვდლობა მოინდომა, აქაოდა გრძელი წვერი მაქვსო.", "იმისთანა სიტყვა სთქვი, რომ ხვალ იმ სიტყვამ არ გაგაწბილოსო.", "ისეთი გოდორი დასწანი, რომ შენ შვილისშვილებსაც გამოადგესო.", "კაი კაცი გლახა კაცთან წახდება.", "კაცი კაცის წამალიაო.", "კაცი უნდა კაცად იყვეს, სანთელსავით თვით დაიწვას და სხვას გზასა უნათებდეს.", "კლდესაც გაარღვევს წყლის წვეთი, თუ ერთ ადგილას სცემს მარად.", "კოკა წყალზე გატყდება, ქურდი ქურდობაში მოკვდება.", "ლამაზი ქალი ცოლად შეირთე - წყალში გადავარდიო.", "მამა ნახე, დედა ნახე, შვილი ისე გამონახე, თუ ზრდით არ შეიცვალა, წინ უძს მშობელთ გზა და მახე.", "მამამ შვილს ვენახი აჩუქა და შვილმა მტევანიც აღარ მიაწოდა.", "მაღალი არ მოდრკა, დაბალი ვერ შესწვდა.", "მგელი დანარჩენს ტიროდა, პატრონი წანაღებსაო.", "მგელმა კბენა არ იცოდა, ადამიანმა ასწავლაო.", "მგლის შიშით ცხვარი ვის გაუწყვეტიაო.", "მელამ თავისი კუდი მოწმედ მოიყვანაო.", "ნასწავლი კაცი სოფლისთვის კარგია, უსწავლელი კი ბარგია.", "ნუ ეძალები წყალდიდსა, გირჩევს მოსძებნო ფონია.", "ოდეს მაშვრალს მოსწყურდების, მაშინ წყალი ღვინოდ ღირსო.", "რა რომ ბოძი წაიქცევა, სახლკარიცა დაიქცევა.", "რასაც ვერ შესწვდები, ნუ შეეწოდები.", "სამხედრო ძალაა - ხმალი და ფარი, ნასწავლის ძალა კი - ცოდნა და ენა.", "ტკბილი სიტყვითა მთას ირემი მოიწველაო.", "ფიცი მწამს, ბოლო მაკვირვებს.", "ქარის მოტანილს ქარი წაიღებსო.", "ქათამი რომ წყალს დალევს, ზევით ღმერთს შეხედავს - ღმერთო შემარგეო.", "ქვევრს ჩავძახე - ამომძახა: სულელო, ნუ მაწუხებო.", "ქურდს ქუდი ეწვისო.", "ქუხილით წვიმა არ მოვა, ხმის დაგდებითა - ლაშქარი.", "ყმაწვილებს სათამაშოებით იტყუილებენ, მოზრდილებს - ფიცითაო.", "ყოველ კაცს თვითეული რამ წუნი აქვსო.", "ყრუს და ბრმას ცოლი მოუკვდა - როგორ გავაგებინოთო - გვერდს რომ აღარ მოუწვება - მაშინ ხომ გაიგებსო.", "შენ რომ სასწავლოდ მიხვიდოდი, მე ნასწავლი მოვდიოდი.", "შვილმა რომ დედის გულისთვის ხელის გულზე ერბო-კვერცხი მოიწვას, მაინც დედის ამაგს ვერ გადაიხდის.", "ჩემს თავზე მარტო წისქვილი არ დატრიალებულა.", "ცა ქუდად არ მიაჩნია, დედამიწა ქალამნადო.", "ცერცვი კედელსა, სწავლა რეგვენსა.", "ცეცხლიდან გაქცეული წყალში დაიხრჩოო.", "ცეცხლის პატარა ნაპერწკალი დიდ ხორას გადასწვავსო.", "ცეცხლს ნუ ეხუმრები, წყალს ნუ ერწმუნები.", "ცეცხლს ხელს ვკიდებდი და გულსა მწვავდაო.", "ძმა თუ არ გყავდეს - სხვა იძმე, უძმოდ სიკვდილი მწარეა.", "წინა კაცი უკანა კაცის ხიდიაო.", "წაბაძულობით ვაცი დამაკდაო.", "წინ წყალი და უკან - მეწყერი, - შუაში შენი თავიო.", "წვიმის შეკავება უფრო ადვილია, ვიდრე გასათხოვარი ქალისაო.", "წინ მავალი უკან დარჩებაო.", "წისქვილის ქვები ერთმანეთს რომ არ ეხმარებოდეს, ერთმა რამდენიც არ უნდა იბრუნოს ვერას დაფქვავს.", "წლის საფიქრებელი და წამის საკეთებელიო.", "წყალი ნაყეს, ნაყეს და ისევ წყალი დარჩაო.", "წყალი პირველად პატარასაო.", "წყალი რომ დაგუბდება, აყროლდება.", "წყალი სათავით მონახე.", "წყალნი წავლენ და წამოვლენ - ქვიშანი დარჩებიანოდაიზრდებიან ობლები, მამულზე დადგებიანო.", "ხარბის თვალს მიწა გააძღებსო.", "ხარი ქირაზე მოკვდება, კოკა კი წყალზე გატყდება.", "ხე ერთი შემოკვრით არ წამოიქცევა.", "ხმალსა არ უშლის სიმოკლე, ფეხი წინ წასდგი - გაწვდება.", "ხუთი თითი აქვს კაცსა, ხუთივ უთანასწორო."]	0	10	5	f	t	2025-10-28 14:05:56.82838	[]	[]	{242,243,244,245,246,247,248,249,250,251}	{295,408,525,455,122,186,99,532,215,213,423,157,442,219,349,65,407,554,344,177,341,425,303,12,378,504,453,32,551,239,277,87,76,84,388,23,222,285,240,169,505,411,299,201,265,317,45,172,101,194,166,431,267,312,355,262,362,386,374,236,220,518,113,72,434,340,81,356,511,227,432,86,264,319,558,268,235,233,178,332,69,115,373,488,331,66,315}	\N	\N	\N
13	13	ვ	["იხ-ვი", "ა-ვი", "კე-ვი", "ავსა", "კა-ვი", "ვა-კე", "შა-ვი", "თავი", "ხე-ვი", "თი-ვა", "თავ-თა-ვი", "მკვა-ხე-ა", "ავია", "კივის", "ვასოსია", "ვისია", "ვასოსი", "თესავს", "თივაში", "თივაშია", "კევია", "თვეა", "მათხოვე", "შავია", "ვეძახი"]	["ვასო ავია.", "აი შავი ძუა.", "კეკე კივის.", "ძიძას ვეძახი.", "თოკი ვასოსია.", "ეს კომში ვისია?", "ეს საათი ვასოსია?", "ძიძა კამას თესავს.", "აი შავი თუთა.", "თოკი თივაშია.", "ეს მაშოს კევია.", "მაისი მეხუთე თვეა."]	[]	11	12	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{100,101,102,103,104,105,106,107,108,109,110,111}	{}	\N	\N	\N
22	22	ქ	["ქა-თა-მი", "ქა-ფი", "ზა-კი", "კა-რა-ქი", "ქა-ჩა-ლი", "ქო-თა-ნი", "და-ლა-ქი", "ქუ-ხი-ლი", "ქინ-ძი", "ქა-ღალ-დი", "ქაფ-ქი-რი", "ქარ-ქა-ში", "ქსელს", "ა-ქა-ფდა"]	["ქაფი მოხადე.", "ზაქი ძოვს.", "დალაქი ხელოსანია.", "ქორმა ქათამი შეაშინა.", "მამალი კერს კენკავს.", "ქოთანს სარქველი დაახურე?", "შორიდან ქუხილი მოიმის.", "ქაჩალი ექიმთან მივიდა.", "ზაქი კამექის შვილია, კოზაკი – აქლემისა."]	[]	12	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{198,199,200,201,202,203,204,205,206}	{}	\N	\N	\N
12	12	კ	["სო-კო", "კუ", "კო-კა", "კა-მა", "თო-კი", "სუ-კი", "კომ-ში", "კაშა-კა-ში", "მი-ხა-კი", "მაიკო", "კეკესია", "კეკეს", "კეკე", "კამას", "სიკო"]	["ხუთი სოკო.", "ათი კომში.", "სამი კოკა.", "მაიკო იძახის.", "თოკი კეკესია.", "აი კეკეს კომში."]	[]	9	6	0	f	f	2025-10-28 14:05:56.82838	[]	[]	{94,95,96,97,98,99}	{}	\N	\N	\N
\.


--
-- Data for Name: gogebashvili_test_backup; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.gogebashvili_test_backup (id, "position", letter, words, sentences, proverbs, word_count, sentence_count, proverb_count, has_reading, has_proverbs, created_at, reading, reading_array) FROM stdin;
1	1	ი	[]	[]	["არა შეჯ­და მწყე­რი ხესა, არა იყო გვა­რი მი­სიო."]	0	0	0	f	f	2025-10-28 14:05:56.82838	[]	[]
14	14	ფ	["ო-ფო-ფი", "ფა-ფა", "ფე-ფო", "მე-ფე", "ძა-ფი", "ფე-ხი", "ფი-სო", "ფა-სი", "კე-ფა", "თო-ფი", "კო-ფო", "სო-ფი-ო", "ხი-ფა-თი", "ოფოფია", "კაფავს", "ფეფოსი", "სოფიოს", "ძაფია", "ფეფოს", "იაფია", "ოფოფის", "ფეხია", "ფეფოსია"]	["თოფი მათხოვე.", "ეს ოფოფია.", "მამა მუხას კაფავს.", "ვისია ეს ფაფა?", "ეს ფაფა ფეფოსია.", "სოფიოს ფისო შავია.", "ეს ძიძას ძაფია.", "ფეფოს შია.", "ეს თოფი იაფია.", "ფეფო ოთახშია.", "ეს ძაფია ვისია?", "ეს ძაფი სოფიოსია.", "სიკო ხეს კაფავს.", "ეს ოფოფის ფეხია."]	[]	13	14	0	f	f	2025-10-28 14:05:56.82838	[]	[]
2	2	ა	["ია", "აი"]	["აი ია."]	["დე­დის წინ მარ­ბე­ნალ კვიცს, მგე­ლი შე­შ­ჭამს, ან მგლის­ფე­რი ტუ­რაო."]	2	1	0	f	f	2025-10-28 14:05:56.82838	[]	[]
13	13	ვ	["იხ-ვი", "ა-ვი", "კე-ვი", "ავსა", "კა-ვი", "ვა-კე", "შა-ვი", "თავი", "ხე-ვი", "თი-ვა", "თავ-თა-ვი", "მკვა-ხე-ა", "ავია", "კივის", "ვასოსია", "ვისია", "ვასოსი", "თესავს", "თივაში", "თივაშია", "კევია", "თვეა", "მათხოვე", "შავია", "ვეძახი"]	["ვასო ავია.", "აი შავი ძუა.", "კეკე კივის.", "ძიძას ვეძახი.", "თოკი ვასოსია.", "ეს კომში ვისია?", "ეს საათი ვასოსია?", "ძიძა კამას თესავს.", "აი შავი თუთა.", "თოკი თივაშია.", "ეს მაშოს კევია.", "მაისი მეხუთე თვეა."]	[]	11	12	0	f	f	2025-10-28 14:05:56.82838	[]	[]
29	29	წ	["წისქვილა", "მაწონიც", "წვიმა"]	["აბუზული წისქვილა დგას.", "წისქვილა წივის.", "წიწაკა მწარეა.", "წიწმატი მწვანილია.", "წიწილებს ყვავები იტაცებენ.", "წაბლი შემოდგომაზე მწიფდება.", "წურბელა წყალში ცხოვრობს.", "წიფლის წიწიბო ღორებს ასუქებს.", "ქინაქინა ციების წამალია.", "პეპელა ტკბილი წვენით იკვებება."]	["კაცი კაცის წამალია.", "მწიფეს ესროდნენ, მკვახე ცვიოდა.", "ვირის წიხლი არ უნდა გეწყინოს.", "წინა კაცი უკანა კაცის ხიდია.", "ერთმა თაგვმა ცხრა ქვევრი წაბილწა."]	0	10	5	f	t	2025-10-28 14:05:56.82838	[]	[]
24	24	ბ	["ბუ-დე", "ბე-ბი-ა", "ბა-გა", "გუ-ბე", "ლო-ბი-ო", "გა-ლო-ბა", "ნა-ბა-დი", "ხო-ხო-ბი", "ბუ-ხა-რი", "ბღა-ვი-ლი", "ბუჩ-კი", "ბუკ-ნა", "ბულ-ბუ-ლი", "ა-ბუ-ზუ-ლი", "ბზა", "ო-ბო-ბა", "ა-ბამს", "გა-ლობს", "ბა-ღში", "ბე-ვრი", "თვე-ე-ბი-ა", "და-ი-ბა-ნე", "მუხებს"]	["ობობა ქსელს აბამს.", "დიდი გუბე დადგა.", "ბულბული მშვენივრად გალობს.", "ბაღში ბევრი ხეხილი გვიდგას.", "ძერა დიდი ფრინველია."]	["შორიდან მოუარე და შინ მშვიდობით მიდი."]	13	5	1	f	t	2025-10-28 14:05:56.82838	[]	[]
22	22	ქ	["ქა-თა-მი", "ქა-ფი", "ზა-კი", "კა-რა-ქი", "ქა-ჩა-ლი", "ქო-თა-ნი", "და-ლა-ქი", "ქუ-ხი-ლი", "ქინ-ძი", "ქა-ღალ-დი", "ქაფ-ქი-რი", "ქარ-ქა-ში", "ქსელს", "ა-ქა-ფდა"]	["ქაფი მოხადე.", "ზაქი ძოვს.", "დალაქი ხელოსანია.", "ქორმა ქათამი შეაშინა.", "მამალი კერს კენკავს.", "ქოთანს სარქველი დაახურე?", "შორიდან ქუხილი მოიმის.", "ქაჩალი ექიმთან მივიდა.", "ზაქი კამექის შვილია, კოზაკი – აქლემისა."]	[]	12	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]
17	17	რ	["უ-რე-მი", "სუ-რა", "არ", "ზა-რი", "სუფ-რა", "რკო", "ხა-რა-ზი", "ვა-რი-ა", "ზურ-ნა", "ძრო-ხა", "ფა-ფა-რი", "კრუ-ხი", "ავ-შა-რა", "ძე-რა"]	["სარი ხისაა.", "ვენახი შესარე.", "ზარი რეკე.", "თევზი მირთვი.", "ვარია ხარიხაზე ზის.", "ნიკოს ავშარა აყოლა.", "ზარის ხმა ისმის.", "კირი შავია თუ თეთრი?", "ეს ფაფარი კი არა, ძუაა."]	[]	13	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]
30	30	ჭ	[]	["კაჭკაჭი ტოტზე ზის.", "ჭრიჭინა ჭრიჭინებს.", "გოჭი ჭყივის.", "კაჭკაჭი ჩხავის.", "ჭიანჭველას შრომა უყვარს.", "ჭილობს ჭილისაგან ქსოვენ.", "მაღალი ლერწამი ჭაობში იზრდება.", "ვერ დაიჭირავს სიკვდილსა გზა ვიწრო, ვერცა კლდოვანი."]	["მარტოხელა კაცი პურის ჭამაშიაც ბრალია.", "კამეჩის მოჭიდავე ხარს რქები არ შერჩება.", "ურემს რომ მეტს დაუდენენ, ჭრიალს დაიწყებს.", "თუ მასპინძელი არ მღერის, სტუმარსაც მოეწყინება.", "მელამა თქვი: ჩემ დამჭერ ძაღლს ერთი შეხედვით ვიცნობო."]	0	7	5	t	t	2025-10-28 14:05:56.82838	[]	[]
6	6	ო	["სი–ო", "თი–თო", "თო–თო", "ო–სი", "სო–სო", "თო–ხი", "ოთ–ხი", "ო–თა–ხი", "სო-სოს", "თო-ხით", "თო-ხი-ა", "სო-სო-სი-ა", "თოხი", "ოთხი", "სოსო", "ოთახი"]	["ათი თოხი.", "ასი თოხი.", "ოთხი თოხი.", "აი სოსო.", "სოსოს თოხი.", "აი თათი.", "ოთხი თათი.", "აი ოთახი.", "ოთხი ოთახი.", "ათი ოთახი.", "აი ათი თხა.", "აი ათი თოხი.", "აი თიხის თასი.", "თიხის ოთხი თასი.", "აი სოსოს თხა."]	[]	8	16	0	f	f	2025-10-28 14:05:56.82838	[]	[]
26	26	ყ	["ბა-ყა-ყი", "ყო-ჩი", "ყა-ვა", "ყა-ყა-ჩო", "გა-ყო-ფა", "მაყ-ვა-ლი", "ყი-ნუ-ლი", "ყო-რა-ნი", "ყე-ვა-რი", "საყ-და-რი"]	["ყაყაჩო ყვავილია.", "მამალი ყივის.", "ბაყაყი ყიყინებს.", "მაყრებმა ბევრი იმღერეს.", "ყევარი ხარი ვიყიდე.", "ყვავები საყვავეზე სხედან.", "აი დიდი საყდარი.", "პაპამ ქოლგა იყიდა."]	["თხა ვიყიდე, თხა გავყიდე, სარგებელი ვერა ვნახე.", "მიმპარავი ძაღლი უარესია მყეფარაზე."]	10	8	2	f	t	2025-10-28 14:05:56.82838	[]	[]
15	15	ნ	["აკ-ვა-ნი", "ნა-ვი", "ფო-ნი", "თო-ნე", "ნე-კი", "ნუ-ში", "ფი-ნი-ა", "კა-ნა-ფი", "ნემ-სი", "ვე-ნა-ხი", "ძონ-ძი", "თოხ-ნა", "ნავთის", "ნამუსიც"]	["ეს ნუში მკვახეა.", "თოხით თოხნიან.", "კაკანი ისმის.", "ნეკი თითია.", "ნავთის სუნია.", "კეკეს აკვანში სძინავს.", "ეს კანაფის ძაფია.", "ივანე ვენახს თოხნის.", "აი მუხის ნავი.", "აი ნინოს თონე.", "ნიკოს ვენახში სძინავს."]	[]	12	11	0	f	f	2025-10-28 14:05:56.82838	[]	[]
21	21	ლ	["კუ-რდღე-ლი", "ლა-ფი", "ლო-მი", "კა-ლო", "ზო-ლი", "ღალ-ღა", "დე-და-ლი", "მე-ლა-ნი", "ხე-ლე-ჩო", "ლა-ვა-ში", "ღან-ძი-ლი", "ხე-ხი-ლი"]	["მელანი შავია.", "თუვლი თეთრია.", "ლავაში თხელია.", "ღოლოს ხარშავენ.", "სიმინდს თოხნიან.", "ხელეჩო იარაღია.", "ეს ვაშლი ვასოსია?", "ღალღა მარდად დადის.", "თოვლი ზამთარში მოდის.", "ზაფხულში რაღა მოდის?"]	[]	11	10	0	f	f	2025-10-28 14:05:56.82838	[]	[]
27	27	ც	["მერ-ცხა-ლი", "ქო-ცო", "ცერ-ცვი", "სა-ცე-რი", "ვერც-ხლი", "მცხე-თა", "ცხე-ლი", "ცივ-ცი-ვი", "ცოც-ხა-ლი", "ციმ-ცი-მი", "ლოცულობს", "იცის"]	["მერცხალი მიფრინავს.", "ის ცხოვრობდა კრძალვითა და ცახცახით."]	["ნამუსიც კარგი საქონელია.", "ქვედა ცხენოსანს დასცინოდა.", "ვინც მოითმენს, ის მოიგებს.", "კვიცი იყიდე და დედა უკითხე.", "კედელს რომ ცერცვი შეაყარო, ზედ არ შერჩება.", "ზარმაცისთვის ყოველი დღე უკმეა."]	10	1	6	f	t	2025-10-28 14:05:56.82838	[]	[]
28	28	ტ	["ტო-რო-ლა", "ცე-ტი", "ტა-ძა-რი", "მუშ-ტი", "ღი-ტი-ნი", "ბოს-ტა-ნი", "ბატა-კა-ნი", "მტე-ვა-ნი", "სა-ტა-ცუ-რი", "გა-ტა-კი", "კირ-კი-ტა", "კომ-ბოს-ტო", "კორ-კო-ტი", "პატარა"]	["სამი ხე ტყეა?"]	["ციხეში შიგნიდან ტყდება.", "საქონელი პატრონს ემსგავსება.", "მოყვარეს პირში უძრახავენ, მტერს - პირს უკანა.", "სადაც შევარდენი ბუდობს, მტრედი ვერ გაიხარებსო.", "ავსა კაცსა ავი სიტყვა ურჩევნია სულსა, გულსა.", "ვინც მოყვარესა არ ეძებს, იგი თავისა მტერია."]	14	0	5	f	t	2025-10-28 14:05:56.82838	[]	[]
25	25	პ	["პე-პე-ლა", "სა-პო-ნი", "ნი-კა-პი", "პოვ-ნა", "პუ-რა-დი", "და-პო-ბა", "პრა-სი", "აპ-რი-ლი", "პარ-კი", "პე-რან-გი", "ა-პე-უ-რი", "სა-პო-ბი", "ნა-პი-რი", "პილ-პი-ლი", "პარ-პა-ში", "და-ა-პე", "პუ-რი", "პარ-კში", "პი-რი", "საპ-ნით", "პრა-სზე", "გაიზეპირე"]	["შეშა დააპე.", "საპონი აქაფდა.", "პური პარკში ჩადე.", "პირი საპნით დაიბანე.", "პეპელა პრასზე ზის.", "ლექსები კარგ გაიზეპირე.", "პაპას პერანგი დაეხა.", "ხარები ურემში შეაბი.", "აპრილი და მაისი გაზაფხულის თვეებია."]	[]	15	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]
9	9	ძ	["ძუ-ა", "ძე", "სი–ძე", "ძუ–ა", "ძუ–ძა", "ძუ", "ძუ", "თე–ძო", "სიძე", "ძია", "თეძოა", "ძუაა", "სიძეა", "ძიძას", "ეძახის", "ძიძასია", "ძეა", "იძახის", "ძიაა", "ძიძა"]	["ხუთი სიძე.", "ოთხი ძია.", "ეს თეძოა.", "ის ძუაა.", "აი სოსოს ძია.", "ის სესეს სიძეა.", "ეს უთო ძიძასია.", "სოსო იასეს ძეა.", "თათუ ძიძას ეძახის."]	[]	8	8	0	f	f	2025-10-28 14:05:56.82838	[]	[]
10	10	მ	["მუ-ხა", "მე", "უ-მი", "ო-მი", "მა-მა", "მა-ხე", "სა-მი", "მე-ხი", "თო-მა", "მი-ხა", "ხა-მი", "მო-სე", "ძმა", "მა-ი-სი", "ის-მის", "მამაა", "ძმაა", "ძიძამ", "მუხაა", "მეძახის", "მიხას", "ისხამს", "თომას", "მახეა", "თომამ", "მეხუთე", "მუხას"]	["მუხა ხეა.", "მიხა მამაა.", "ეს ძმაა.", "ძიძამ ია თესა.", "თომა იძახის.", "ის ხე მუხაა.", "მამა მეძახის.", "სიძე მიხას ეძახის.", "ეს თუთა ისხამს.", "მოსე თომას ძიაა.", "ეს თომას მახეა."]	["გა­ჭირ­ვე­ბა მიჩ­ვე­ნე და გაქ­ცე­ვას გიჩ­ვე­ნე­ბო."]	13	11	0	f	f	2025-10-28 14:05:56.82838	[]	[]
12	12	კ	["სო-კო", "კუ", "კო-კა", "კა-მა", "თო-კი", "სუ-კი", "კომ-ში", "კაშა-კა-ში", "მი-ხა-კი", "მაიკო", "კეკესია", "კეკეს", "კეკე", "კამას", "სიკო"]	["ხუთი სოკო.", "ათი კომში.", "სამი კოკა.", "მაიკო იძახის.", "თოკი კეკესია.", "აი კეკეს კომში."]	[]	9	6	0	f	f	2025-10-28 14:05:56.82838	[]	[]
16	16	ზ	["თე-ვზი", "ვა-ზი", "ხა-ზი", "ზე-თი", "ნა-ზი", "ზო-მა", "კუ-ზი", "კოვ-ზი", "ა-ზი-ზი", "ზუთ-ხი", "ზვა-ვი", "ზუ-ზუ-ნი", "კო-ზა-კი", "კუ-ზი-ა-ნი", "მზი-ა-ნი", "ზის"]	["ზუთხი თევზია.", "თევზი უხმოა.", "სოფიო ნასია.", "შოშია ხეზე ზის.", "ვაზი ვასზე ძევს.", "თამაზი ოთახს ზომავს.", "მუხაზე ვინ ზის?", "ზაზა ნავში ზის.", "ხის კოვზი იაფია.", "ზევით ვის სძინავს?", "ნინოს."]	[]	15	11	0	f	f	2025-10-28 14:05:56.82838	[]	[]
31	31	ჯ	["ჯერ"]	["ჯონჯოლი სამართვო საჭმელია.", "ფინჯანი ჩაი ჭურჭელია.", "ჯეჯილი ღაღანებს.", "ფუტკარი გამრჯე მწერია.", "ხიდი ბურჯებზე აბჯენია.", "მუნჯს ლაპარაკი არ შეუძლია."]	["ჯერ ძილი, მერე სიზმარო ნავში მხდომი მენავეს ეჩხუბებოდა.", "ჩათრევას ჩაყოლა ჯობია.", "ასჯერ გაზომე ერთხელ გაჭერი.", "ცუდად ჯომას ცუდად შრომა ჯობია.", "მკაში პირობას ხვნაში პირობა ჯობია.", "ებედი ვინ მოგალა და მუნჯმაო.", "ჯოხს რომ აიღებენ, ქურდული კატა მაშინვე გაიპარება.", "ხერხი სჯობია ღონესა, თუ კაცი მოიგონებსა.", "სჯობს სახელისა მოხვეჭა ყოვლისა მოსახვეჭელსა."]	0	7	8	f	t	2025-10-28 14:05:56.82838	["დანცკანხია დაკჯაონხ ჯნდკანდოა"]	[]
11	11	შ	["მა-შა", "ში-ო", "მუ-შა", "შე-შა", "ში-ში", "ხა-ში", "შო-თი", "შუ-შა", "შო-ში-ა", "მაისში", "შოთა", "ოთახშია", "მაშოსია", "შეშაა", "მაშოს", "შიოს", "შია", "შინ", "შორიდან"]	["აი შუშა.", "შოშია იძახის.", "შიო მეძახის.", "შოთა ოთახშია.", "შოთი მაშოსია.", "ეს მიხას შეშაა.", "თომამ ია თესა.", "მაშოს შიო ეძახის.", "თომა შიოს ძმაა."]	[]	9	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]
3	3	თ	["ათი", "თითა", "თა-თი", "თი-თი", "თი-თა-ა", "თითია"]	["აი თითი.", "აი თათი.", "აი თითა.", "ათი ია.", "ათი თათი.", "ათი თითი.", "აი ათი თითი."]	["ბარი-ბარ­სა, თოხი-ტარ­საო."]	4	6	0	f	f	2025-10-28 14:05:56.82838	[]	[]
23	23	გ	["ნა-მგა-ლი", "გა-ზი", "გუ-თა-ნი", "გუ-გუ-ლი", "ნა-გა-ვი", "ლა-გა-მი", "ქო-მა-გი", "უ-ზან-გაი", "ქოლ-გა", "ჩან-გა-ლი"]	["გუთანი გამართე.", "ფარდაგი დააგა.", "ქოლგა გაშალე.", "ნამგალი კარგ გალესე თაფლის სანთელი გაკრა.", "სახლი კარგ დაგვე.", "თაგვს ხაფანგი დაუგე.", "გუგული ლამაზი ფრინველია.", "გუთანი ღრმად ხანს.", "ქაჩალს კოჩორი არა აქვს.", "ლამაზი მანქანა."]	["გამ­გო­ნი გა­ი­გო­ნებ­სო."]	12	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]
8	8	უ	["სუ", "თუ", "თუ–თა", "თა–თუ", "ხუ–თი", "უ–თო", "უ-თო-ა", "თუთაა", "თა-თუს", "უთო", "ხუ-თი", "თუ-თა", "თუ-თის", "თათუ"]	["ეს თუთაა.", "ის უთოა.", "აი თათუს უთო.", "აი ხუთი თითი.", "აი ხუთი უთო.", "აი ოთხი ხე.", "აი ათი თუთა.", "ეს თუთა სოსოსია.", "სუ, სესე!", "ის თითაა თუ თუთა?", "ის თუთის ხეა.", "აი ხუთი ხე.", "აი თათუს სახე.", "ეს თათიას უთოა."]	["ცუდი შემ­ნა­ხა­ვი ქურ­დზე უა­რე­სი­აო."]	6	14	0	f	f	2025-10-28 14:05:56.82838	[]	[]
7	7	ე	["ეს", "ა–სე", "ხე", "სა–ხე", "ხე–ხე", "თე–სე", "სე–სე", "ი–ა–სე", "სა-თე-სი", "ხეა", "სესეა", "ი-ა-სე", "სე-სე", "სე-სეს", "სა-ხე", "სა-ხე-ხი", "ა-სე", "ხე-ხე", "ი-ა-სეს", "ხეს", "თესა"]	["ეს ხეა.", "ის სესეა.", "ეს თოხია.", "აი იასე.", "აი ხე.", "ათი ხე.", "ასი ხე.", "ოთხი ხე.", "აი სესე.", "აი სესეს სახე.", "ეს თასია.", "აი სახეხი.", "თასი ასე ხეხე.", "ეს ხის საათია.", "ის იასეს ხეა.", "ხეს ასხია."]	["ერთი მერ­ცხა­ლი გა­ზა­ფხულს ვერ მო­იყ­ვან­სო."]	9	16	0	f	f	2025-10-28 14:05:56.82838	[]	[]
20	20	ღ	["ღო-რი", "ღო-ნე", "და-ღი", "ღა-რი", "თა-ღი", "კო-ღო", "ღვე-დი", "ღვი-ნო", "ფუ-ღუ-რო", "საღ-ვი-ნე", "ღა-მუ-რა"]	["ღორი მოვიდა.", "ღარი აიღე.", "ღომი დათესე.", "კამეჩი ღონიერია.", "ყოღო თავზე მახის.", "აი სიმინდის ღერო.", "ძროხის რძე ადუღდა.", "კახური ღვინო ძურია.", "ღამურა ღამით დაფრინავს.", "ადმიანს ღამით სძინავს, დღისით ღვიძავს."]	["ბავ­შვის პი­რით ჭეშ­მა­რი­ტე­ბა ღა­ღა­დებ­სო."]	11	10	0	f	f	2025-10-28 14:05:56.82838	[]	[]
18	18	ჩ	["კა-მე-ჩი", "ჩო-ხა", "ჩი-რი", "ჩი-თი", "ფუ-ჩე-ჩი", "ფარ-ჩა", "ჩა-მი-ჩი", "ჩი-ნა-რი", "ჩა-ხი", "თახა-ჩა", "ჩა-ჩო", "ჩო-ჩო-რი", "ჩო-ჩო-რი"]	["ჩიტი ჩაიხა.", "ფუჩეჩი შეხმა.", "ჩემი ძმა ჩუმია.", "ჩოხა მათხოვე.", "შორს მუხა მოჩანს.", "ზუთხი თახჩაში შეინახე.", "ის ჩარჩო ვიშია?", "ეს ზვარი ჩემია.", "ის ჩარხი შენია.", "კამეჩი ფუჩეჩთან არის ოთხ ჩოჩორი ძოვს."]	[]	13	10	0	f	f	2025-10-28 14:05:56.82838	[]	[]
5	5	ხ	["ახ", "ა-ხი", "ხა-ხა", "თი-ხა", "თხა", "ა-ხი-ა", "თი-ხის", "ხის", "ას-ხი-ა"]	["აი თიხა.", "ათი თხა.", "აი ხახა.", "აი ხის საათი.", "ის თასი თიხისაა."]	[]	6	12	0	f	f	2025-10-28 14:05:56.82838	[]	[]
4	4	ს	["ის", "ა-სი", "სი-ა", "სა-სა", "თა-სი", "სა-ა-თი", "თა-სი-ა", "სა-ა-თი-ა", "თა-თი-ას"]	["ათი საათი.", "ასი ია.", "ასი სია.", "ასი თასი.", "ათასი საათი.", "აი თათიას საათი.", "ის თათიას თასია."]	["ბედი მო­მეც და სა­ნეხ­ვე­ზე გა­და­მაგ­დეო."]	6	14	0	f	f	2025-10-28 14:05:56.82838	[]	[]
33	33	ჰ	["ჰა-ე-რი"]	[]	["მელა კვდებოდა და თავი საქათმისკენ მიჰქონდაო.", "ყურძნის სიყვარულთან ერთად ღობეს ჰოკოცნიდენ.", "ავს სხვა ავი ჰგონია.", "ვისაც თევზი უნდა, ფეხ სველი უნდა ჰოკონდესო."]	0	0	4	t	t	2025-10-28 14:05:56.82838	[]	[]
32	32	ჟ	["ვა-ჟი", "მჟაუნა", "ირიჟრაჟა", "მჟავეა", "ჟუჟუნა"]	["პატარა ვაჟი ლოცულობს.", "ირიჟრაჟა.", "მჟაუნა მჟავეა.", "მაწონიც მჟავეა.", "ჟუჟუნა წვიმა მაისში იცის.", "ჩიტები ტყეში ჟივჟივებენ.", "დაბეჟილი ხილ მალე ლპება.", "ჩანჭური მჟავა ხილია.", "ფრინველები ბევრ ჭიაა-მატლს ჟლეტენ და მოსავალს ხელებს უწყობენ.", "ჟანგი რკინეულობას აფუჭებს."]	["რკინის ჟანგი ჩამს, კაცის გულს – დარდი.", "ცარიელ კაცის საბაჟოზე მიუხაროდა."]	0	9	2	t	t	2025-10-28 14:05:56.82838	[]	[]
19	19	დ	["და-ნა", "დო-ში", "და-ნა", "დე-ზი", "კუ-დი", "ფარ-და", "ჩად-რი", "სი-მინ-დი", "შინ-დი", "მდი-ნა-რე", "მოვიდა.", "დე-და", "დი-დი", "დადგა", "და", "ჩა-დე", "დევს"]	["დედა მიდის.", "მამა მოდის.", "დეიდა ვნახე.", "მამიდას სძინავს.", "დათვი დიდი ნადირია.", "დათიკომ მარანი ააშენა.", "სიმინდი ვანომ თოხნა.", "დედამ საათი მოიხსნა.", "რა არის დოში?", "რა არის დეზი?", "რა ფერისაა შინდი?"]	[]	10	11	0	f	f	2025-10-28 14:05:56.82838	[]	[]
\.


--
-- Data for Name: gogebashvili_test_backup_before_full_proverbs; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.gogebashvili_test_backup_before_full_proverbs (id, "position", letter, words, sentences, proverbs, word_count, sentence_count, proverb_count, has_reading, has_proverbs, created_at, reading, reading_array) FROM stdin;
14	14	ფ	["ო-ფო-ფი", "ფა-ფა", "ფე-ფო", "მე-ფე", "ძა-ფი", "ფე-ხი", "ფი-სო", "ფა-სი", "კე-ფა", "თო-ფი", "კო-ფო", "სო-ფი-ო", "ხი-ფა-თი", "ოფოფია", "კაფავს", "ფეფოსი", "სოფიოს", "ძაფია", "ფეფოს", "იაფია", "ოფოფის", "ფეხია", "ფეფოსია"]	["თოფი მათხოვე.", "ეს ოფოფია.", "მამა მუხას კაფავს.", "ვისია ეს ფაფა?", "ეს ფაფა ფეფოსია.", "სოფიოს ფისო შავია.", "ეს ძიძას ძაფია.", "ფეფოს შია.", "ეს თოფი იაფია.", "ფეფო ოთახშია.", "ეს ძაფია ვისია?", "ეს ძაფი სოფიოსია.", "სიკო ხეს კაფავს.", "ეს ოფოფის ფეხია."]	[]	13	14	0	f	f	2025-10-28 14:05:56.82838	[]	[]
13	13	ვ	["იხ-ვი", "ა-ვი", "კე-ვი", "ავსა", "კა-ვი", "ვა-კე", "შა-ვი", "თავი", "ხე-ვი", "თი-ვა", "თავ-თა-ვი", "მკვა-ხე-ა", "ავია", "კივის", "ვასოსია", "ვისია", "ვასოსი", "თესავს", "თივაში", "თივაშია", "კევია", "თვეა", "მათხოვე", "შავია", "ვეძახი"]	["ვასო ავია.", "აი შავი ძუა.", "კეკე კივის.", "ძიძას ვეძახი.", "თოკი ვასოსია.", "ეს კომში ვისია?", "ეს საათი ვასოსია?", "ძიძა კამას თესავს.", "აი შავი თუთა.", "თოკი თივაშია.", "ეს მაშოს კევია.", "მაისი მეხუთე თვეა."]	[]	11	12	0	f	f	2025-10-28 14:05:56.82838	[]	[]
22	22	ქ	["ქა-თა-მი", "ქა-ფი", "ზა-კი", "კა-რა-ქი", "ქა-ჩა-ლი", "ქო-თა-ნი", "და-ლა-ქი", "ქუ-ხი-ლი", "ქინ-ძი", "ქა-ღალ-დი", "ქაფ-ქი-რი", "ქარ-ქა-ში", "ქსელს", "ა-ქა-ფდა"]	["ქაფი მოხადე.", "ზაქი ძოვს.", "დალაქი ხელოსანია.", "ქორმა ქათამი შეაშინა.", "მამალი კერს კენკავს.", "ქოთანს სარქველი დაახურე?", "შორიდან ქუხილი მოიმის.", "ქაჩალი ექიმთან მივიდა.", "ზაქი კამექის შვილია, კოზაკი – აქლემისა."]	[]	12	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]
17	17	რ	["უ-რე-მი", "სუ-რა", "არ", "ზა-რი", "სუფ-რა", "რკო", "ხა-რა-ზი", "ვა-რი-ა", "ზურ-ნა", "ძრო-ხა", "ფა-ფა-რი", "კრუ-ხი", "ავ-შა-რა", "ძე-რა"]	["სარი ხისაა.", "ვენახი შესარე.", "ზარი რეკე.", "თევზი მირთვი.", "ვარია ხარიხაზე ზის.", "ნიკოს ავშარა აყოლა.", "ზარის ხმა ისმის.", "კირი შავია თუ თეთრი?", "ეს ფაფარი კი არა, ძუაა."]	[]	13	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]
1	1	ი	[]	[]	[]	0	0	0	f	f	2025-10-28 14:05:56.82838	[]	[]
24	24	ბ	["ბუ-დე", "ბე-ბი-ა", "ბა-გა", "გუ-ბე", "ლო-ბი-ო", "გა-ლო-ბა", "ნა-ბა-დი", "ხო-ხო-ბი", "ბუ-ხა-რი", "ბღა-ვი-ლი", "ბუჩ-კი", "ბუკ-ნა", "ბულ-ბუ-ლი", "ა-ბუ-ზუ-ლი", "ბზა", "ო-ბო-ბა", "ა-ბამს", "გა-ლობს", "ბა-ღში", "ბე-ვრი", "თვე-ე-ბი-ა", "და-ი-ბა-ნე", "მუხებს"]	["ობობა ქსელს აბამს.", "დიდი გუბე დადგა.", "ბულბული მშვენივრად გალობს.", "ბაღში ბევრი ხეხილი გვიდგას.", "ძერა დიდი ფრინველია."]	["შორიდან მოუარე და შინ მშვიდობით მიდი.", "გამ­გო­ნი გა­ი­გო­ნებ­სო."]	13	5	1	f	t	2025-10-28 14:05:56.82838	[]	[]
6	6	ო	["სი–ო", "თი–თო", "თო–თო", "ო–სი", "სო–სო", "თო–ხი", "ოთ–ხი", "ო–თა–ხი", "სო-სოს", "თო-ხით", "თო-ხი-ა", "სო-სო-სი-ა", "თოხი", "ოთხი", "სოსო", "ოთახი"]	["ათი თოხი.", "ასი თოხი.", "ოთხი თოხი.", "აი სოსო.", "სოსოს თოხი.", "აი თათი.", "ოთხი თათი.", "აი ოთახი.", "ოთხი ოთახი.", "ათი ოთახი.", "აი ათი თხა.", "აი ათი თოხი.", "აი თიხის თასი.", "თიხის ოთხი თასი.", "აი სოსოს თხა."]	[]	8	16	0	f	f	2025-10-28 14:05:56.82838	[]	[]
15	15	ნ	["აკ-ვა-ნი", "ნა-ვი", "ფო-ნი", "თო-ნე", "ნე-კი", "ნუ-ში", "ფი-ნი-ა", "კა-ნა-ფი", "ნემ-სი", "ვე-ნა-ხი", "ძონ-ძი", "თოხ-ნა", "ნავთის", "ნამუსიც"]	["ეს ნუში მკვახეა.", "თოხით თოხნიან.", "კაკანი ისმის.", "ნეკი თითია.", "ნავთის სუნია.", "კეკეს აკვანში სძინავს.", "ეს კანაფის ძაფია.", "ივანე ვენახს თოხნის.", "აი მუხის ნავი.", "აი ნინოს თონე.", "ნიკოს ვენახში სძინავს."]	[]	12	11	0	f	f	2025-10-28 14:05:56.82838	[]	[]
21	21	ლ	["კუ-რდღე-ლი", "ლა-ფი", "ლო-მი", "კა-ლო", "ზო-ლი", "ღალ-ღა", "დე-და-ლი", "მე-ლა-ნი", "ხე-ლე-ჩო", "ლა-ვა-ში", "ღან-ძი-ლი", "ხე-ხი-ლი"]	["მელანი შავია.", "თუვლი თეთრია.", "ლავაში თხელია.", "ღოლოს ხარშავენ.", "სიმინდს თოხნიან.", "ხელეჩო იარაღია.", "ეს ვაშლი ვასოსია?", "ღალღა მარდად დადის.", "თოვლი ზამთარში მოდის.", "ზაფხულში რაღა მოდის?"]	[]	11	10	0	f	f	2025-10-28 14:05:56.82838	[]	[]
25	25	პ	["პე-პე-ლა", "სა-პო-ნი", "ნი-კა-პი", "პოვ-ნა", "პუ-რა-დი", "და-პო-ბა", "პრა-სი", "აპ-რი-ლი", "პარ-კი", "პე-რან-გი", "ა-პე-უ-რი", "სა-პო-ბი", "ნა-პი-რი", "პილ-პი-ლი", "პარ-პა-ში", "და-ა-პე", "პუ-რი", "პარ-კში", "პი-რი", "საპ-ნით", "პრა-სზე", "გაიზეპირე"]	["შეშა დააპე.", "საპონი აქაფდა.", "პური პარკში ჩადე.", "პირი საპნით დაიბანე.", "პეპელა პრასზე ზის.", "ლექსები კარგ გაიზეპირე.", "პაპას პერანგი დაეხა.", "ხარები ურემში შეაბი.", "აპრილი და მაისი გაზაფხულის თვეებია."]	[]	15	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]
9	9	ძ	["ძუ-ა", "ძე", "სი–ძე", "ძუ–ა", "ძუ–ძა", "ძუ", "ძუ", "თე–ძო", "სიძე", "ძია", "თეძოა", "ძუაა", "სიძეა", "ძიძას", "ეძახის", "ძიძასია", "ძეა", "იძახის", "ძიაა", "ძიძა"]	["ხუთი სიძე.", "ოთხი ძია.", "ეს თეძოა.", "ის ძუაა.", "აი სოსოს ძია.", "ის სესეს სიძეა.", "ეს უთო ძიძასია.", "სოსო იასეს ძეა.", "თათუ ძიძას ეძახის."]	[]	8	8	0	f	f	2025-10-28 14:05:56.82838	[]	[]
26	26	ყ	["ბა-ყა-ყი", "ყო-ჩი", "ყა-ვა", "ყა-ყა-ჩო", "გა-ყო-ფა", "მაყ-ვა-ლი", "ყი-ნუ-ლი", "ყო-რა-ნი", "ყე-ვა-რი", "საყ-და-რი"]	["ყაყაჩო ყვავილია.", "მამალი ყივის.", "ბაყაყი ყიყინებს.", "მაყრებმა ბევრი იმღერეს.", "ყევარი ხარი ვიყიდე.", "ყვავები საყვავეზე სხედან.", "აი დიდი საყდარი.", "პაპამ ქოლგა იყიდა."]	["თხა ვიყიდე, თხა გავყიდე, სარგებელი ვერა ვნახე.", "მიმპარავი ძაღლი უარესია მყეფარაზე.", "ეს ქვე­ყა­ნა კიბე არის: ზოგი ადის, ზოგი ჩა­მო­დი­სო."]	10	8	2	f	t	2025-10-28 14:05:56.82838	[]	[]
12	12	კ	["სო-კო", "კუ", "კო-კა", "კა-მა", "თო-კი", "სუ-კი", "კომ-ში", "კაშა-კა-ში", "მი-ხა-კი", "მაიკო", "კეკესია", "კეკეს", "კეკე", "კამას", "სიკო"]	["ხუთი სოკო.", "ათი კომში.", "სამი კოკა.", "მაიკო იძახის.", "თოკი კეკესია.", "აი კეკეს კომში."]	[]	9	6	0	f	f	2025-10-28 14:05:56.82838	[]	[]
16	16	ზ	["თე-ვზი", "ვა-ზი", "ხა-ზი", "ზე-თი", "ნა-ზი", "ზო-მა", "კუ-ზი", "კოვ-ზი", "ა-ზი-ზი", "ზუთ-ხი", "ზვა-ვი", "ზუ-ზუ-ნი", "კო-ზა-კი", "კუ-ზი-ა-ნი", "მზი-ა-ნი", "ზის"]	["ზუთხი თევზია.", "თევზი უხმოა.", "სოფიო ნასია.", "შოშია ხეზე ზის.", "ვაზი ვასზე ძევს.", "თამაზი ოთახს ზომავს.", "მუხაზე ვინ ზის?", "ზაზა ნავში ზის.", "ხის კოვზი იაფია.", "ზევით ვის სძინავს?", "ნინოს."]	[]	15	11	0	f	f	2025-10-28 14:05:56.82838	[]	[]
11	11	შ	["მა-შა", "ში-ო", "მუ-შა", "შე-შა", "ში-ში", "ხა-ში", "შო-თი", "შუ-შა", "შო-ში-ა", "მაისში", "შოთა", "ოთახშია", "მაშოსია", "შეშაა", "მაშოს", "შიოს", "შია", "შინ", "შორიდან"]	["აი შუშა.", "შოშია იძახის.", "შიო მეძახის.", "შოთა ოთახშია.", "შოთი მაშოსია.", "ეს მიხას შეშაა.", "თომამ ია თესა.", "მაშოს შიო ეძახის.", "თომა შიოს ძმაა."]	[]	9	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]
3	3	თ	["ათი", "თითა", "თა-თი", "თი-თი", "თი-თა-ა", "თითია"]	["აი თითი.", "აი თათი.", "აი თითა.", "ათი ია.", "ათი თათი.", "ათი თითი.", "აი ათი თითი."]	[]	4	6	0	f	f	2025-10-28 14:05:56.82838	[]	[]
8	8	უ	["სუ", "თუ", "თუ–თა", "თა–თუ", "ხუ–თი", "უ–თო", "უ-თო-ა", "თუთაა", "თა-თუს", "უთო", "ხუ-თი", "თუ-თა", "თუ-თის", "თათუ"]	["ეს თუთაა.", "ის უთოა.", "აი თათუს უთო.", "აი ხუთი თითი.", "აი ხუთი უთო.", "აი ოთხი ხე.", "აი ათი თუთა.", "ეს თუთა სოსოსია.", "სუ, სესე!", "ის თითაა თუ თუთა?", "ის თუთის ხეა.", "აი ხუთი ხე.", "აი თათუს სახე.", "ეს თათიას უთოა."]	[]	6	14	0	f	f	2025-10-28 14:05:56.82838	[]	[]
10	10	მ	["მუ-ხა", "მე", "უ-მი", "ო-მი", "მა-მა", "მა-ხე", "სა-მი", "მე-ხი", "თო-მა", "მი-ხა", "ხა-მი", "მო-სე", "ძმა", "მა-ი-სი", "ის-მის", "მამაა", "ძმაა", "ძიძამ", "მუხაა", "მეძახის", "მიხას", "ისხამს", "თომას", "მახეა", "თომამ", "მეხუთე", "მუხას"]	["მუხა ხეა.", "მიხა მამაა.", "ეს ძმაა.", "ძიძამ ია თესა.", "თომა იძახის.", "ის ხე მუხაა.", "მამა მეძახის.", "სიძე მიხას ეძახის.", "ეს თუთა ისხამს.", "მოსე თომას ძიაა.", "ეს თომას მახეა."]	[]	13	11	0	f	f	2025-10-28 14:05:56.82838	[]	[]
18	18	ჩ	["კა-მე-ჩი", "ჩო-ხა", "ჩი-რი", "ჩი-თი", "ფუ-ჩე-ჩი", "ფარ-ჩა", "ჩა-მი-ჩი", "ჩი-ნა-რი", "ჩა-ხი", "თახა-ჩა", "ჩა-ჩო", "ჩო-ჩო-რი", "ჩო-ჩო-რი"]	["ჩიტი ჩაიხა.", "ფუჩეჩი შეხმა.", "ჩემი ძმა ჩუმია.", "ჩოხა მათხოვე.", "შორს მუხა მოჩანს.", "ზუთხი თახჩაში შეინახე.", "ის ჩარჩო ვიშია?", "ეს ზვარი ჩემია.", "ის ჩარხი შენია.", "კამეჩი ფუჩეჩთან არის ოთხ ჩოჩორი ძოვს."]	[]	13	10	0	f	f	2025-10-28 14:05:56.82838	[]	[]
5	5	ხ	["ახ", "ა-ხი", "ხა-ხა", "თი-ხა", "თხა", "ა-ხი-ა", "თი-ხის", "ხის", "ას-ხი-ა"]	["აი თიხა.", "ათი თხა.", "აი ხახა.", "აი ხის საათი.", "ის თასი თიხისაა."]	[]	6	12	0	f	f	2025-10-28 14:05:56.82838	[]	[]
32	32	ჟ	["ვა-ჟი", "მჟაუნა", "ირიჟრაჟა", "მჟავეა", "ჟუჟუნა"]	["პატარა ვაჟი ლოცულობს.", "ირიჟრაჟა.", "მჟაუნა მჟავეა.", "მაწონიც მჟავეა.", "ჟუჟუნა წვიმა მაისში იცის.", "ჩიტები ტყეში ჟივჟივებენ.", "დაბეჟილი ხილ მალე ლპება.", "ჩანჭური მჟავა ხილია.", "ფრინველები ბევრ ჭიაა-მატლს ჟლეტენ და მოსავალს ხელებს უწყობენ.", "ჟანგი რკინეულობას აფუჭებს."]	["რკინის ჟანგი ჩამს, კაცის გულს – დარდი.", "ცარიელ კაცის საბაჟოზე მიუხაროდა."]	0	9	2	t	t	2025-10-28 14:05:56.82838	[]	[]
19	19	დ	["და-ნა", "დო-ში", "და-ნა", "დე-ზი", "კუ-დი", "ფარ-და", "ჩად-რი", "სი-მინ-დი", "შინ-დი", "მდი-ნა-რე", "მოვიდა.", "დე-და", "დი-დი", "დადგა", "და", "ჩა-დე", "დევს"]	["დედა მიდის.", "მამა მოდის.", "დეიდა ვნახე.", "მამიდას სძინავს.", "დათვი დიდი ნადირია.", "დათიკომ მარანი ააშენა.", "სიმინდი ვანომ თოხნა.", "დედამ საათი მოიხსნა.", "რა არის დოში?", "რა არის დეზი?", "რა ფერისაა შინდი?"]	[]	10	11	0	f	f	2025-10-28 14:05:56.82838	[]	[]
2	2	ა	["ია", "აი"]	["აი ია."]	[]	2	1	0	f	f	2025-10-28 14:05:56.82838	[]	[]
23	23	გ	["ნა-მგა-ლი", "გა-ზი", "გუ-თა-ნი", "გუ-გუ-ლი", "ნა-გა-ვი", "ლა-გა-მი", "ქო-მა-გი", "უ-ზან-გაი", "ქოლ-გა", "ჩან-გა-ლი"]	["გუთანი გამართე.", "ფარდაგი დააგა.", "ქოლგა გაშალე.", "ნამგალი კარგ გალესე თაფლის სანთელი გაკრა.", "სახლი კარგ დაგვე.", "თაგვს ხაფანგი დაუგე.", "გუგული ლამაზი ფრინველია.", "გუთანი ღრმად ხანს.", "ქაჩალს კოჩორი არა აქვს.", "ლამაზი მანქანა."]	[]	12	9	0	f	f	2025-10-28 14:05:56.82838	[]	[]
4	4	ს	["ის", "ა-სი", "სი-ა", "სა-სა", "თა-სი", "სა-ა-თი", "თა-სი-ა", "სა-ა-თი-ა", "თა-თი-ას"]	["ათი საათი.", "ასი ია.", "ასი სია.", "ასი თასი.", "ათასი საათი.", "აი თათიას საათი.", "ის თათიას თასია."]	[]	6	14	0	f	f	2025-10-28 14:05:56.82838	[]	[]
20	20	ღ	["ღო-რი", "ღო-ნე", "და-ღი", "ღა-რი", "თა-ღი", "კო-ღო", "ღვე-დი", "ღვი-ნო", "ფუ-ღუ-რო", "საღ-ვი-ნე", "ღა-მუ-რა"]	["ღორი მოვიდა.", "ღარი აიღე.", "ღომი დათესე.", "კამეჩი ღონიერია.", "ყოღო თავზე მახის.", "აი სიმინდის ღერო.", "ძროხის რძე ადუღდა.", "კახური ღვინო ძურია.", "ღამურა ღამით დაფრინავს.", "ადმიანს ღამით სძინავს, დღისით ღვიძავს."]	[]	11	10	0	f	f	2025-10-28 14:05:56.82838	[]	[]
33	33	ჰ	["ჰა-ე-რი"]	[]	["მელა კვდებოდა და თავი საქათმისკენ მიჰქონდაო.", "ყურძნის სიყვარულთან ერთად ღობეს ჰოკოცნიდენ.", "ავს სხვა ავი ჰგონია.", "ვისაც თევზი უნდა, ფეხ სველი უნდა ჰოკონდესო.", "ეგრე არ უნდა, თა­ყაო, შენ რომ მა­მუ­ლი გაჰ­ყაო.", "ბავ­შვს ჰკი­თხეს, რად სტი­რი, გამ­დის და ვტი­რიო."]	0	0	4	t	t	2025-10-28 14:05:56.82838	[]	[]
7	7	ე	["ეს", "ა–სე", "ხე", "სა–ხე", "ხე–ხე", "თე–სე", "სე–სე", "ი–ა–სე", "სა-თე-სი", "ხეა", "სესეა", "ი-ა-სე", "სე-სე", "სე-სეს", "სა-ხე", "სა-ხე-ხი", "ა-სე", "ხე-ხე", "ი-ა-სეს", "ხეს", "თესა"]	["ეს ხეა.", "ის სესეა.", "ეს თოხია.", "აი იასე.", "აი ხე.", "ათი ხე.", "ასი ხე.", "ოთხი ხე.", "აი სესე.", "აი სესეს სახე.", "ეს თასია.", "აი სახეხი.", "თასი ასე ხეხე.", "ეს ხის საათია.", "ის იასეს ხეა.", "ხეს ასხია."]	[]	9	16	0	f	f	2025-10-28 14:05:56.82838	[]	[]
29	29	წ	["წისქვილა", "მაწონიც", "წვიმა"]	["აბუზული წისქვილა დგას.", "წისქვილა წივის.", "წიწაკა მწარეა.", "წიწმატი მწვანილია.", "წიწილებს ყვავები იტაცებენ.", "წაბლი შემოდგომაზე მწიფდება.", "წურბელა წყალში ცხოვრობს.", "წიფლის წიწიბო ღორებს ასუქებს.", "ქინაქინა ციების წამალია.", "პეპელა ტკბილი წვენით იკვებება."]	["კაცი კაცის წამალია.", "მწიფეს ესროდნენ, მკვახე ცვიოდა.", "ვირის წიხლი არ უნდა გეწყინოს.", "წინა კაცი უკანა კაცის ხიდია.", "ერთმა თაგვმა ცხრა ქვევრი წაბილწა.", "ადრე ამ­დგარ­სა კურ­დღელ­სა, ვერ და­ე­წე­ვა მწე­ვა­რი."]	0	10	5	f	t	2025-10-28 14:05:56.82838	[]	[]
31	31	ჯ	["ჯერ"]	["ჯონჯოლი სამართვო საჭმელია.", "ფინჯანი ჩაი ჭურჭელია.", "ჯეჯილი ღაღანებს.", "ფუტკარი გამრჯე მწერია.", "ხიდი ბურჯებზე აბჯენია.", "მუნჯს ლაპარაკი არ შეუძლია."]	["ჯერ ძილი, მერე სიზმარო ნავში მხდომი მენავეს ეჩხუბებოდა.", "ჩათრევას ჩაყოლა ჯობია.", "ასჯერ გაზომე ერთხელ გაჭერი.", "ცუდად ჯომას ცუდად შრომა ჯობია.", "მკაში პირობას ხვნაში პირობა ჯობია.", "ებედი ვინ მოგალა და მუნჯმაო.", "ჯოხს რომ აიღებენ, ქურდული კატა მაშინვე გაიპარება.", "ხერხი სჯობია ღონესა, თუ კაცი მოიგონებსა.", "სჯობს სახელისა მოხვეჭა ყოვლისა მოსახვეჭელსა.", "ას­ჯერ გა­ზო­მე და ერთხელ გა­ჭე­რიო.", "არა შეჯ­და მწყე­რი ხესა, არა იყო გვა­რი მი­სიო."]	0	7	8	f	t	2025-10-28 14:05:56.82838	["დანცკანხია დაკჯაონხ ჯნდკანდოა"]	[]
27	27	ც	["მერ-ცხა-ლი", "ქო-ცო", "ცერ-ცვი", "სა-ცე-რი", "ვერც-ხლი", "მცხე-თა", "ცხე-ლი", "ცივ-ცი-ვი", "ცოც-ხა-ლი", "ციმ-ცი-მი", "ლოცულობს", "იცის"]	["მერცხალი მიფრინავს.", "ის ცხოვრობდა კრძალვითა და ცახცახით."]	["ნამუსიც კარგი საქონელია.", "ქვედა ცხენოსანს დასცინოდა.", "ვინც მოითმენს, ის მოიგებს.", "კვიცი იყიდე და დედა უკითხე.", "კედელს რომ ცერცვი შეაყარო, ზედ არ შერჩება.", "ზარმაცისთვის ყოველი დღე უკმეა.", "ცუდი შემ­ნა­ხა­ვი ქურ­დზე უა­რე­სი­აო.", "ამი­რან გულ­ში მღე­რო­და - მთე­ბო ბანი მო­მე­ცი­თო.", "არ გა­თეთრდე­ბა ყო­რა­ნი, რაც გინ­და ხეხო ქვი­ში­თა.", "რაც მო­გი­ვა და­ვი­თაო, ყვე­ლა შენი თა­ვი­თაო.", "ერთი თხი­ლის გული ცხრა ძმამ გა­ი­ყოო.", "ერთი მერ­ცხა­ლი გა­ზა­ფხულს ვერ მო­იყ­ვან­სო.", "ახა­ლი ცო­ცხი კარ­გად გვი­სო.", "კარ­გი ცხე­ნი მათ­რახს არ და­იკ­რავ­სო.", "ბედი მო­მეც და სა­ნეხ­ვე­ზე გა­და­მაგ­დეო."]	10	1	6	f	t	2025-10-28 14:05:56.82838	[]	[]
28	28	ტ	["ტო-რო-ლა", "ცე-ტი", "ტა-ძა-რი", "მუშ-ტი", "ღი-ტი-ნი", "ბოს-ტა-ნი", "ბატა-კა-ნი", "მტე-ვა-ნი", "სა-ტა-ცუ-რი", "გა-ტა-კი", "კირ-კი-ტა", "კომ-ბოს-ტო", "კორ-კო-ტი", "პატარა"]	["სამი ხე ტყეა?"]	["ციხეში შიგნიდან ტყდება.", "საქონელი პატრონს ემსგავსება.", "მოყვარეს პირში უძრახავენ, მტერს - პირს უკანა.", "სადაც შევარდენი ბუდობს, მტრედი ვერ გაიხარებსო.", "ავსა კაცსა ავი სიტყვა ურჩევნია სულსა, გულსა.", "ვინც მოყვარესა არ ეძებს, იგი თავისა მტერია.", "ან ვირი დარ­ჩე­ბა, ან ვი­რის პატ­რო­ნიო.", "არა მკი­თხე მო­ამ­ბეო, მი­ტყი­პეს და მი­აგ­დე­სო.", "ერ­თმა ტა­ლა­ხი­ან­მა ღორ­მა ასი ღორი გას­ვა­რაო.", "ბარი-ბარ­სა, თოხი-ტარ­საო.", "გამ­შვე­ლე­ბელს მეტი მოხ­ვდე­ბაო."]	14	0	5	f	t	2025-10-28 14:05:56.82838	[]	[]
30	30	ჭ	[]	["კაჭკაჭი ტოტზე ზის.", "ჭრიჭინა ჭრიჭინებს.", "გოჭი ჭყივის.", "კაჭკაჭი ჩხავის.", "ჭიანჭველას შრომა უყვარს.", "ჭილობს ჭილისაგან ქსოვენ.", "მაღალი ლერწამი ჭაობში იზრდება.", "ვერ დაიჭირავს სიკვდილსა გზა ვიწრო, ვერცა კლდოვანი."]	["მარტოხელა კაცი პურის ჭამაშიაც ბრალია.", "კამეჩის მოჭიდავე ხარს რქები არ შერჩება.", "ურემს რომ მეტს დაუდენენ, ჭრიალს დაიწყებს.", "თუ მასპინძელი არ მღერის, სტუმარსაც მოეწყინება.", "მელამა თქვი: ჩემ დამჭერ ძაღლს ერთი შეხედვით ვიცნობო.", "ავი ძაღ­ლი არც თვი­თონ შე­ჭამს, არც სხვას აჭ­მევ­სო.", "ამ­ღვრე­ულ წყალ­ში თევზს ად­ვი­ლად იჭე­რე­ნო.", "ბავ­შვის პი­რით ჭეშ­მა­რი­ტე­ბა ღა­ღა­დებ­სო.", "გა­ჭირ­ვე­ბა მიჩ­ვე­ნე და გაქ­ცე­ვას გიჩ­ვე­ნე­ბო.", "დე­დის წინ მარ­ბე­ნალ კვიცს, მგე­ლი შე­შ­ჭამს, ან მგლის­ფე­რი ტუ­რაო."]	0	7	5	t	t	2025-10-28 14:05:56.82838	[]	[]
\.


--
-- Data for Name: letters; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.letters (id, "position", letter, words, sentences, proverbs, reading, word_count, sentence_count, has_reading) FROM stdin;
1	1	ი	["ია", "აი"]	["აი ია."]	[]		2	1	f
2	2	თ	["ა-თი", "თი-თა", "თა-თი", "თი-თი"]	["აი თითი.", "აი თათი.", "აი თითა.", "ათი ია.", "ათი თათი.", "ათი თითი."]	[]		4	6	f
3	3	ს	["ის", "ა-სი", "სი-ა", "სა-სა", "თა-სი", "სა-ა-თი"]	["აი სია.", "აი სასა.", "აი ტასი.", "აი საათი.", "ათი ტასი.", "ათი სია.", "ათი სასა.", "ათი საათი.", "ასი ია.", "ასი თითი.", "ასი ტათი.", "ასი სია.", "ასი ტასი.", "ასი საათი."]	[]		6	14	f
4	4	ხ	["ახ", "ა-ხი", "ხა-ხა", "თი-ხა", "თხა", "ა-ხი-ა"]	["აი თიხა.", "აი თხა.", "ათი თხა.", "ასი თხა.", "აი ხახა.", "ათი ხახა.", "ასი ხახა.", "აი სია.", "აი საათი.", "ათი საათი.", "ხაის საათი.", "აი ხის საათი."]	[]		6	12	f
5	5	ო	["სი–ო", "თი–თო", "თო–თო", "ო–სი", "სო–სო", "თო–ხი", "ოთ–ხი", "ო–თა–ხი"]	["აი თოხი.", "ათი თოხი.", "ასი თოხი.", "ოთხი თოხი.", "აი სოსო.", "სოსოს თოხი.", "აი თათი.", "ოთხი თათი.", "აი ოთახი.", "ოთხი ოთახი.", "ათი ოთახი.", "აი ათი თხა.", "აი ათი თოხი.", "აი თიხის თასი.", "თიხის ოთხი თასი.", "აი სოსოს თხა."]	[]		8	16	f
6	6	ე	["ეს", "ა–სე", "ხე", "სა–ხე", "ხე–ხე", "თე–სე", "სე–სე", "ი–ა–სე", "სა-თე-სი"]	["ეს ხეა.", "ის სესეა.", "ეს თოხია.", "აი იასე.", "აი ხე.", "ათი ხე.", "ასი ხე.", "ოთხი ხე.", "აი სესე.", "აი სესეს სახე.", "ეს თასია.", "აი სახეხი.", "თასი ასე ხეხე.", "ეს ხის საათია.", "ის იასეს ხეა.", "ხეს ასხია."]	[]		9	16	f
7	7	უ	["სუ", "თუ", "თუ–თა", "თა–თუ", "ხუ–თი", "უ–თო"]	["ეს თუთაა.", "ის უთოა.", "აი თათუს უთო.", "აი ხუთი თითი.", "აი ხუთი უთო.", "აი ოთხი ხე.", "აი ათი თუთა.", "ეს თუთა სოსოსია.", "სუ, სესე!", "ის თითაა თუ თუთა?", "ის თუთის ხეა.", "აი ხუთი ხე.", "აი თათუს სახე.", "ეს თათიას უთოა."]	[]		6	14	f
8	8	ძ	["ძუ-ა", "ძე", "სი–ძე", "ძუ–ა", "ძუ–ძა", "ძუ", "ძუ", "თე–ძო"]	["ხუთი სიძე.", "ოთხი ძია.", "ეს თეძოა.", "ის ძუაა.", "აი სოსოს ძია.", "ის სესეს სიძეა თათუ ძიძას ეძახის.", "ეს უტო ძიძასია.", "სოსო იასეს ძეა."]	[]		8	8	f
9	9	შ	["მა-შა", "ში-ო", "მუშა-შა", "შე-შა", "ში-ში", "ხა-ში", "შო-თი", "შუ-შა", "შო-ში-ა"]	["აი შუშა.", "შოშია იძახის.", "შიო მეძახის.", "შოთა ოთახშია.", "შოთი მაშოსია.", "ეს მიხას შეშაა.", "თომამ ია თესა.", "მაშოს შიო ეძახის.", "თომა შიოს ძმაა."]	[]		9	9	f
10	10	კ	["სო-კო", "კუ", "კო-კა", "კა-მა", "თო-კი", "სუ-კი", "კომ-ში", "კაშა-კა-ში", "მი-ხა-კი"]	["ხუთი სოკო.", "ათი კომში.", "სამი კოკა.", "მაიკო იძახის.", "ტოკი კეკესია.", "აი კეკეს კომში."]	[]		9	6	f
11	11	ვ	["იხ-ვი", "ა-ვი", "კე-ვი", "ვა-სო", "კა-ვი", "ვა-კე", "შა-ვი", "თავი", "ხე-ვი", "თი-ვა", "თავ-თა-ვი"]	["ვასო ავია.", "აი შავი ძუა.", "კეკე კივის.", "ძიძას ვეძახი.", "თოკი ვასოსია.", "ეს კომში ვისია?", "– ვასოსი.", "ძიძა კამას თესავს.", "აი შავი თუთა.", "თოკი ტივაში ძევს.", "ეს მაშოს კევია.", "მაისი მეხუთე თვეა."]	[]		11	12	f
12	12	ფ	["ო-ფო-ფი", "ფა-ფა", "ფე-ფო", "მე-ფე", "ძა-ფი", "ფე-ხი", "ფი-სო", "ფა-სი", "კე-ფა", "თო-ფი", "კო-ფო", "სო-ფი-ო", "ხი-ფა-თი"]	["თოფია მათხოვე.", "ოფოფია იძახის.", "მამა მუხას კაფავს.", "ვისია ეს ფაფა?", "– ფეფოსი.", "სოფიოსის ფისო შავია.", "ეს ძიძას ძაფია.", "ფეფოს შია.", "ეს თოფია იაფია.", "ფეფო ოთახშია.", "ეს ძაფია ვისია?", "– სოფიო.", "სიკო ხეს კაფავს.", "ეს ოფოსის ფეხია."]	[]		13	14	f
13	13	ნ	["აკ-ვა-ნი", "ნა-ვი", "ფო-ნი", "თო-ნე", "ნე-კი", "ნუ-ში", "ფი-ნი-ა", "კა-ნა-ფი", "ნემ-სი", "ვე-ნა-ხი", "ძონ-ძი", "თოხ-ნა"]	["ეს ნუში მკვახეა.", "თოხით თოხნიან.", "კაკანი ისმის.", "ნეკი თითია.", "ნავთის სუნია.", "კეკეს აკვანში სძინავს.", "ეს კანაფის ძაფია.", "ივანე ვენახს თოხნის.", "აი მუხის ნავი.", "აი ნინოს თონე.", "ნიკოს ვენახში სძინავს."]	[]		12	11	f
14	14	ზ	["თე-ვზი", "ვა-ზი", "ხა-ზი", "ზე-თი", "ნა-ზი", "ზო-მა", "კუ-ზი", "კოვ-ზი", "ა-ზი-ზი", "ზუთ-ხი", "ზვა-ვი", "ზუ-ზუ-ნი", "კო-ზა-კი", "კუ-ზი-ა-ნი", "მზი-ა-ნი"]	["ზუთხი თევზია.", "თევზი უხმოა.", "სოფიო ნასია.", "შოშია ხეზე ზის.", "ვაზი ვასზე ძევს.", "თამაზი ოთახს ზომავს.", "მუხაზე ვინ ზის?", "ზაზა ნავში ზის.", "ხის კოვზი იაფია.", "ზევით ვის სძინავს?", "ნინოს."]	[]		15	11	f
15	15	რ	["უ-რე-მი", "სუ-რა", "ნა-რი", "ზა-რი", "სუფ-რა", "რკო", "ხა-რა-ზი", "ვა-რი-ა", "ზურ-ნა", "ძრო-ხა", "ფა-ფა-რი", "კრუ-ხი", "ავ-შა-რა"]	["სარი ხისაა.", "ვენახი შესარე.", "ზარი რეკე.", "თევზი მირთვი.", "ვარია ხარიხაზე ზის.", "ნიკოს ავშარა აყოლა.", "ზარის ხმა ისმის.", "კირი შავია თუ თეთრი?", "ეს ფაფარი კი არა, ძუაა."]	[]		13	9	f
16	16	ჩ	["კა-მე-ჩი", "ჩო-ხა", "ჩი-რი", "ჩი-თი", "ფუ-ჩე-ჩი", "ფარ-ჩა", "ჩა-მი-ჩი", "ჩი-ნა-რი", "ჩა-ხი", "თახა-ჩა", "ჩა-ჩო", "ჩო-ჩო-რი", "ჩო-ჩო-რი"]	["ჩიტი ჩაიხა.", "ფუჩეჩი შეხმა.", "ჩემი ძმა ჩუმია.", "ჩოხა მათხოვე.", "შორს მუხა მოჩანს.", "ზუთხი თახჩაში შეინახე.", "ის ჩარჩო ვიშია?", "ეს ზვარი ჩემია.", "ის ჩარხი შენია.", "კამეჩი ფუჩეჩთან არის ოთხ ჩოჩორი ძოვს."]	[]		13	10	f
17	17	დ	["და-ნა", "დო-ში", "და-ნა", "დე-ზი", "კუ-დი", "ფარ-და", "ჩად-რი", "სი-მინ-დი", "შინ-დი", "მდი-ნა-რე"]	["დედა მიდის.", "მამა მოდის.", "დეიდა ვნახე.", "მამიდას სძინავს.", "დათვი დიდი ნადირია.", "დათიკომ მარანი ააშენა.", "სიმინდი ვანომ თოხნა.", "დედამ საათი მოიხსნა.", "რა არის დოში?", "რა არის დეზი?", "რა ფერისაა შინდი?"]	[]		10	11	f
18	18	ღ	["ღო-რი", "ღო-ნე", "და-ღი", "ღა-რი", "თა-ღი", "კო-ღო", "ღვე-დი", "ღვი-ნო", "ფუ-ღუ-რო", "საღ-ვი-ნე", "ღა-მუ-რა"]	["ღორი მოვიდა.", "ღარი აიღე.", "ღომი დათესე.", "კამეჩი ღონიერია.", "ყოღო თავზე მახის.", "აი სიმინდის ღერო.", "ძროხის რძე ადუღდა.", "კახური ღვინო ძურია.", "ღამურა ღამით დაფრინავს.", "ადმიანს ღამით სძინავს, დღისით ღვიძავს."]	[]		11	10	f
19	19	ლ	["კუ-რდღე-ლი", "ლა-ფი", "ლო-მი", "კა-ლო", "ზო-ლი", "ღალ-ღა", "დე-და-ლი", "მე-ლა-ნი", "ხე-ლე-ჩო", "ლა-ვა-ში", "ღან-ძი-ლი"]	["მელანი შავია.", "თუვლი თეთრია.", "ლავაში თხელია.", "ღოლოს ხარშავენ.", "სიმინდს თოხნიან.", "ხელეჩო იარაღია.", "ლომი ძლიერ ნადირია.", "ღალღა მარდად დადის.", "თოვლი ზამთარში მოდის.", "ზაფხულში რაღა მოდის?"]	[]		11	10	f
20	20	ქ	["ქა-თა-მი", "ქა-ფი", "ზა-კი", "კა-რა-ქი", "ქა-ჩა-ლი", "ქო-თა-ნი", "და-ლა-ქი", "ქუ-ხი-ლი", "ქინ-ძი", "ქა-ღალ-დი", "ქაფ-ქი-რი", "ქარ-ქა-ში"]	["ქაფი მოხადე.", "ზაქი ძოვს.", "დალაქი ხელოსანია.", "ქორმა ქათამი შეაშინა.", "მამალი კერს კენკავს.", "ქოთანს სარქველი დაახურე?", "შორიდან ქუხილი მოიმის.", "ქაჩალი ექიმთან მივიდა.", "ზაქი კამექის შვილია, კოზაკი – აქლემისა."]	[]		12	9	f
21	21	ნ	["ნა-მგა-ლი", "გა-ზი", "გუ-თა-ნი", "გუ-გუ-ლი", "ნა-გა-ვი", "ლა-გა-მი", "ქო-მა-გი", "უ-ზან-გაი", "ქოლ-გა", "ხა-ფან-გაი", "ჩან-გა-ლი", "ფარ-და-გაი"]	["გუთანი გამართე.", "ფარდაგი დააგა.", "ქოლგა გაშალე.", "ნამგალი კარგ გალესე თაფლის სანთელი გაკრა.", "სახლი კარგ დაგვე.", "თაგვს ხაფანგი დაუგე.", "გუგული ლამაზი ფრინველია.", "გუთანი ღრმად ხანს.", "ქაჩალს კოჩორი არა აქვს."]	[]		12	9	f
22	22	ბ	["ბუ-დე", "ბე-ბი-ა", "ბა-გა", "გუ-ბე", "ლო-ბი-ო", "გა-ლო-ბა", "ნა-ბა-დი", "ხო-ხო-ბი", "ბუ-ხა-რი", "ბღა-ვილი-ლი", "ბუჩ-კი", "ბუკ-ნა", "ბულ-ბუ-ლი"]	["ობობა აქსელს აბამს.", "დიდი გუბე დადგა.", "ბულბული მშვენივრად გალობს.", "ბაღში ბევრი ხეხილი გვიდგას.", "ძერა დიდი ფრინველია."]	["შორიდან მოუარე, შინ მშვიდობით მიდი."]		13	5	f
23	23	პ	["პე-პე-ლა", "სა-პო-ნი", "ნი-კა-პი", "პოვ-ნა", "პუ-რა-დი", "და-პო-ბა", "პრა-სი", "აპ-რი-ლი", "პარ-კი", "პე-რან-გი", "ა-პე-უ-რი", "სა-პო-ბი", "ნა-პი-რი", "პილ-პი-ლი", "პარ-პა-ში"]	["შეშა დააპე.", "საპონი აკაფდა.", "პარკში პური ჩადე.", "პირი საპნით დაიბანე.", "პეპელა პრასზე ზის.", "ლექსები კარგ გაიზეპირე.", "პაპას პერანგი დაეხა.", "ხარები ურემში შეაბი.", "აპრილი და მაისი გაზაფხულის თვეებია."]	[]		15	9	f
24	24	ყ	["ბა-ყა-ყი", "ყო-ჩი", "ყა-ვა", "ყა-ყა-ჩო", "გა-ყო-ფა", "მაყ-ვა-ლი", "ყი-ნუ-ლი", "ყო-რა-ნი", "ყე-ვა-რი", "საყ-და-რი"]	["ყაყაჩო ყვავილია.", "მამალი ყივის.", "ბაყაყი ყიყინებს.", "მაყრებმა ბევრი იმღერეს.", "ყევარი ხარი ვიყიდე.", "ყვავები საყვავეზე სხედან.", "აი დიდი საყდარი.", "პაპამ ქოლგა იყიდა."]	["თხა ვიყიდე, თხა გავყიდე, სარგებელი ვერა ვნახე.", "მიმპარავი ძაღლი უარესია მყეფარაზე."]		10	8	f
25	25	ც	["მერ-ცხა-ლი", "ქო-ცო", "ცერ-ცვი", "სა-ცე-რი", "ვერც-ხლი", "მცხე-თა", "ცხე-ლი", "ცივ-ცი-ვი", "ცოც-ხა-ლი", "ციმ-ცი-მი"]	["მერცხალი მიფრინავს."]	["ნამუსიც კარგი საქონელია.", "ქვედა ცხენოსანს დასცინოდა.", "ვინც მოითმენს, ის მოიგებს.", "კვიცი იყიდე და დედა უკითხე.", "კედელს რომ ცერცვი შეაყარო, ზედ არ შერჩება.", "ზარმაცისთვის ყოველი დღე უკმეა."]		10	1	f
26	26	ტ	["ტო-რო-ლა", "ცე-ტი", "ტა-ძა-რი", "მუშ-ტი", "ღი-ტი-ნი", "ბოს-ტა-ნი", "ბატა-კა-ნი", "მტე-ვა-ნი", "სა-ტა-ცუ-რი", "გა-ტა-კი", "კირ-კი-ტა", "კომ-ბოს-ტო", "კორ-კო-ტი", "ტაკა-ცა-ნი"]	[]	["ციხეში შიგნიდან ტყდება.", "საქონელი პატრონს ემსგავსება.", "მოყვარეს პირში უძრახავენ, მტერს - პირს უკანა.", "სადაც შევარდენი ბუდობს, მტრედი ვერ გაიხარებსო.", "ავსა კაცისა ავი სიტყვა ურჩევნია სულსა, გულსა."]		14	0	f
27	27	წ	[]	["აბუზული წისქვილა დგას.", "წისქვილა წივის.", "წიწაკა მწარეა.", "წიწმატი მწვანილია.", "წიწილებს ყვავები იტაცებენ.", "წაბლი შემოდგომაზე მწიფდება.", "წურბელა წყალში ცხოვრობს.", "წიფლის წიწიბო ღორებს ასუქებს.", "ქინაქინა ციების წამალია.", "პეპელა ტკბილი წვენით იკვებება."]	["კაცი კაცის წამალია.", "მწიფეს ესროდნენ, მკვახე ცვიოდა.", "ვირის წიხლი არ უნდა გეწყინოს.", "წინა კაცი უკანა კაცის ხიდია.", "ერთმა თაგვმა ცხრა ქვევრი წაბილწა."]		0	10	f
28	28	ჭ	[]	["კაჭკაჭი ტოტზე ზის.", "ჭრიჭინა ჭრიჭინებს.", "გოჭი ჭყივის.", "კაჭკაჭი ჩხავის.", "ჭიანჭველას შრომა უყვარს.", "ჭილობს ჭილისაგან ქსოვენ.", "მაღალი ლერწამი ჭაობში იზრდება."]	["მარტოხელა კაცი პურის ჭამაშიაც ბრალია.", "კამეჩის მოჭიდავე ხარს რქები არ შერჩება.", "ურემს რომ მეტს დაუდენენ, ჭრიალს დაიწყებს.", "თუ მასპინძელი არ მღერის, სტუმარსაც მოეწყინება."]	"კაჭკაჭი და კრუხი\nკაჭკაჭი ხი ტოტზე ესკუპა. იქვე ახლოს წიწილები ნაგავს კეკავდნენ. კაჭკაჭი ჩამოფრინდა ხიდან და ერთ წიწილას დააცხრა კრუხი გაექანა და მივარდა კაჭკაჭს; ნისკარტი თვალში ჩასხო და დაუშავა. ვერც ციწილა წაიღო კაჭკაჭმა და წალი თვალიც დაბრმავდა."	0	7	t
29	29	ჯ	[]	["ჯარა მიწაზე დგას.", "ჯონჯოლი სამართვო საჭმელია.", "ფინჯანი ჩაი ჭურჭელია.", "ჯეჯილი ღაღანებს.", "ფუტკარი გამრჯე მწერია.", "ხიდი ბურჯებზე აბჯენია.", "მუნჯს ლაპარაკი არ შეუძლია."]	["ჯერ ძილი, მერე სიზმარო ნავში მხდომი მენავეს ეჩხუბებოდა.", "ჩათრევას ჩაყოლა ჯობია.", "ასჯერ გაზომე, ერთხელ გაჭერი.", "ცუდად ჯომას ცუდად შრომა ჯობია.", "მკაში პირობას ხვნაში პირობა ჯობია.", "ებედი ვინ მოგალა და მუნჯმაო.", "ჯოხს რომ აიღებენ, ქურდული კატა მაშინვე გაიპარება.", "ხერხი სჯობია ღონესა, თუ კაცი მოიგონებსა."]		0	7	f
30	30	ჟ	[]	["პატარა ვაჟი ლოცულობს.", "ირიჟრაჟა.", "მჟავანა მჟავაეა.", "მაწონიც მჟავაეა.", "ჟუჟუნა მჟავა მაიში იტის.", "ჩიტები ტყიში ჟივჟივენ ჯანგი რკინეულობას აფუჭებს.", "დაბეჟილი ხილ მალე ლპება.", "ჩანჭური მჟავა ხილია.", "ფრინველები ბევრ ჭიაა-მატლს ჟლეტენ და მოსავალს ხელებს უწყობენ."]	["რკინის ჟანგი ჩამს, კაცის გულს – დარდი.", "ცარიელ კაცის საბაჟოზე მიუხაროდა."]	"სანდროს ლოცვა\nპატარა სანდროს დედა ძლიერი ავად გაუხდა. მწარედ დაღონდა სანდრო. შევედრა ღმერთს: მოწყალე უფალო, მომირჩინე საყვარელი დედა და მის მაგივრად ტუნდაც მე გამხადე ავად. აუსრულდა ნატვრა სანდროს და მოურჩა დედა\nროგორი გულის ყოვლად სანდრო? ყველაზე მეტად ვინ ჰყვარებია სანდროს? საიდან ჩანს, რომ სანდროს დედა უფრო უყვარს? "	0	9	t
31	31	ჰ	[]	[]	["მელა კვდებოდა და თავი საქათმისკენ მიჰქონდა.", "ყურძნის სიყვარულთან ერთად ღობეს ჰოკოცნიდენ.", "ავს სხვა ავი ჰოგონია.", "ვისაც თევზი უნდა, ფეხ სველი უნდა ჰოკონდესო."]	"ვანო და ჩიტი\nერთხელ პატარა ვანომ ჩიტი დაიჭირა და გალიაში ჰაკავდა. საწყალი ჩიტი ძლიერ იტანჯებოდა, მაგრამ ვანოს არ ებრალებოდა. კეკემ დაინახა, გალის კარი გაუღო და გაუშავა. ვანომ ღრიალი მორთო, მაგრამ არავინ შეიბრალა\nმოგცონს თუ არა ვანოს საქციელი? როგორი გულისა ყოფილა კეკე? საიდან ჩანს, რომ კეთილ გული აქვს? რატომ არავინ შეიბრალა მტირალი ვანო? [იმიტომ, რომ მანაც არ შეიბრალა საწყალი ჩიტი.]"	0	0	t
\.


--
-- Data for Name: proverbs; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.proverbs (id, proverb, is_playable) FROM stdin;
1	პური და ღვინო ძველი ჯობია, ბატონი კი - ახალიო.	f
2	ააფრინე ალალი, რაც არ არი - არ არი.	f
3	იხარე, ჭერო, მოკვდი, მტერო!.	f
4	თუ კაცმა არ გაიფხაკუნა, ისე ვერ იცხოვრებს.	f
5	ცოდო კაცს არ დააყენებს.	f
6	ღვინო არსად იყო და ეშმაკები ტიკს ალბობდენო.	f
7	კუმ ფეხი გამოყო, მეც ნახირ-ნახირაო.	f
8	მოვიდა სეტყვა, დახვდა ქვა.	f
9	ნამუსიც კარგი საქონელია.	f
12	ზურგთ უკან ხელმწიფესაც უძრახავენ.	f
13	ყველი და პური - კეთილი გული.	f
14	შვიდჯერ თვალი გადაავლე, ერთხელ ხმალი გადაავლე.	f
16	ერთი თხილის გული ცხრა ძმამ გაიყო.	f
17	ბევრი რათ უნდა დედასა, ერთი სჯობს სახელოვანი.	f
18	ომში ნაცადი ხმალისა იმედი გქონდეს სახლშიო.	f
19	რეგვენი ბრძენზე ბრძენია, რაშიაც გამოცდილია.	f
20	ცოდვა კაცს არ მოასვენებსო.	f
21	ზარმაცისთვის ყოველი დღე უკმეა.	f
22	ოქრო პატარაა, მაგრამ ძვირად ფასობსო.	f
23	კოკა წყალზე გატყდება, ქურდი ქურდობაში მოკვდება.	f
24	ჭირისუფალი არ ტირის - მოტირალს რა ეტირება?.	f
25	ნემსის ოდენა ჭუჭრუტანაში ერთი ურემი სიცივე შევაო.	f
26	კაცი ცხენს ვერ მოერია და უნაგირი დაამტვრიაო.	f
27	ცხვარი ცხვარია, და, თუ გაცხარდა, ცხარეაო.	f
28	სახელის გატეხას, თავის გატეხა სჯობიაო.	f
29	პატივს ნურც მოითხოვ და ნურც დაითხოვო.	f
30	სჯობს უჭმელობით სიკვდილი, საყვედურითა ჭამასა.	f
32	თუ ღმერთი მწყალობს, - ეშმაკები ვერას დამაკლებენო.	f
33	კაცს საქმე გამოსცდის და ცხენს გზაო.	f
34	ჩემი მტერი ჩემი სვინდისიაო.	f
36	ავმა რა ქნა - ავის მეტი.	f
37	პირველი ნახვა ცნობაა, მეორე ნახვა - ძმობაა.	f
38	ბევრის მცოდნე ბევრჯერ შეცდებაო.	f
39	ასჯერ გაზომე ერთხელ გაჭერი.	f
41	ბევრის მდომმა ცოტაც დაკარგა.	f
42	ამი­რან გულ­ში მღე­რო­და - მთე­ბო ბანი მო­მე­ცი­თო.	f
43	მტერს მტრულად დაუხვდი და მოყვარეს მოყვრულადო.	f
44	მიმპარავი ძაღლი უარესია მყეფარაზე.	f
45	ოდეს მაშვრალს მოსწყურდების, მაშინ წყალი ღვინოდ ღირსო.	f
46	ჩიტს აფრენა უნდოდა და აფრთხობას ელოდაო.	f
47	ჩხავანა კატა მახეში გაბმულ თაგვზე გაიმარჯვებსო.	f
48	გონიერსა მწვრთნელი უყვარს,უგუნურსა გულსა ჰგმირდეს.	f
50	ბავშვს ჰკითხეს, რათ სტირიო, გამდის და ვტირიო.	f
51	ჟანგი რკინასა სჭამს, დარდი გულსაო.	f
52	ღორი რომ გასუქდება, ნეტა მგელს დამაჭიდაო.	f
53	კაცი სანამ არ მოკვდება, მისი საქმე არ გამოჩნდებაო.	f
54	რა გაათეთრებს ყორანსა, რაც გინდა ხეხო ქვიშითა.	f
55	სოფელი ღონიერია, თუ კაცი გონიერია.	f
56	ცუდად სიტყვას ნუ დახარჯავ, ვერ შეიგნებს ბრიყვი კაცი.	f
57	ღვინით გალახულს ჯოხით გალახული სჯობიან.	f
15	ძაღლი ჰყეფს, ქარავანი მიდის.	t
31	კამეჩი წუმპეს წაიქცა, თავის ამინდი ჰგონია, ლაფში ჩაფლული ურემი შინ მიტანილი ჰგონია.	t
35	მელია სადაც წავა, კუდიც იქ გაჰყვებაო.	t
40	ვერიდებოდი ღოლოსა, შემომხვდა ღობის ბოლოსა.	t
49	ერთი კარი რომ მიიხურება, მეორე გაიღებაო.	t
58	გლახას კიტრი მისცეს, გამოართო და თქვა: რაღა დასეტყვილი მერგოო.	f
59	ებედი ვინ მოგალა და მუნჯმაო.	f
60	ფული პატარა ღმერთიაო.	f
61	რაც მო­გი­ვა და­ვი­თაო, ყვე­ლა შენი თა­ვი­თაო.	f
62	მელამა თქვი: ჩემ დამჭერ ძაღლს ერთი შეხედვით ვიცნობო.	f
63	სალამი მტერსაც არ დაეჭირებაო.	f
64	ამირან გულში მღეროდა - ყმანო ბანი მითხარიო.	f
65	ბედნიერს უწვიმდეს, უბედურს-უქროდესო.	f
66	ხმალსა არ უშლის სიმოკლე, ფეხი წინ წასდგი - გაწვდება.	f
67	ახა­ლი ცო­ცხი კარ­გად გვი­სო.	f
68	ბედი მომეც და სანეხვეზე გადამაგდე.	f
69	წყალი სათავით მონახე.	f
70	ძაღლის ხათრი თუ არა გაქვს, პატრონს მაინც დამხათრეო.	f
71	პატარა ვიყავ დიდისა მეშინოდა, დიდი გავხდი, პატარისა მეშინიანო.	f
72	ცა ქუდად არ მიაჩნია, დედამიწა ქალამნადო.	f
73	კატას თევზი უყვარდა, მაგრამ ფეხის დასველება ეზარებოდა.	f
74	მკაში პირობას ხვნაში პირობა ჯობია.	f
75	ჯერ თავო და თავო, მერე ცოლო და შვილო.	f
76	კაცი კაცის წამალიაო.	f
77	ცვილი რკინად არ გამოდნების.	f
78	ძაღლი ვინც მოჰკლას - იმანვე უნდა გაათრიოსო.	f
79	პატარა ეშმაკმა დიდი ეშმაკი აცდინა.	f
80	ტყუილის თქმასაც მოხერხება უნდაო.	f
81	ცეცხლის პატარა ნაპერწკალი დიდ ხორას გადასწვავსო.	f
82	ზოგჯერ ტყუილი, მართალს სჯობიაო.	f
83	ვინც ქარს სთესავს, ის ქარიშხალს მოიმკისო.	f
84	კაცი უნდა კაცად იყვეს, სანთელსავით თვით დაიწვას და სხვას გზასა უნათებდეს.	f
85	ბედაური ცხენი მათრახს არ დაიკრავსო.	f
86	წაბაძულობით ვაცი დამაკდაო.	f
87	კაი კაცი გლახა კაცთან წახდება.	f
88	ერთი ძაღლი ორ კურდღელს ერთად ვერ დაიჭერს.	f
89	დიდ აღმართს დიდი დაღმართიც მოსდევსო.	f
90	მგელი არ მოიშლის მგლობასო, კაი ყმა მამაცობასო.	f
91	სადაც ცული ვერ გამოდგება, იქ პატარა ხერხს გააქვს და გამოაქვს ხოლმე.	f
92	მარტოხელა კაცი პურის ჭამაშიაც ბრალიაო.	f
93	მტერი მოყვრულად მოსული, მტერზედაც უარესია.	f
94	მტერმა მტრის ამბავი თუ იცის, მასთან ბრძოლა არ გაუძნელდებაო.	f
95	ახალი ცოცხი კარგად გვის, ძველი მოატანს ქვიშასა.	f
96	ჩხუბში ისეთ სიტყვას ნუ იტყვი, რომ შერიგებაში შეგრცხვესო.	f
97	ჩამოხრჩობილის ოჯახში თოკზე ვინ ილაპარაკებსო.	f
98	ომიანობა რომ არ იყვეს, გამარჯვებას პატივი არ ექნებოდაო.	f
99	ა, ბატონო ბაწარიო, დავით მეფეს გასწავლიო.	f
100	პაპის ნაჭამმა ტყემალმა შვილიშვილს მოსჭრა კბილია.	f
101	რასაც ვერ შესწვდები, ნუ შეეწოდები.	f
102	მდიდარს უთხრეს: მშვიდობაშიო, ღარიბს უთხრეს – ვინ გაჩუქაო.	f
103	ჰა პირი და ჰა პურიო.	f
104	კაი კაცს ბევრი ეპატიჟება, ცუდს – არავინო.	f
105	ვაჟკაცად ისა სჯობია, ვინც თავმდაბალი და მართალიაო.	f
106	ჟინიანი კაცი წინ ვერ წავა ვერც ერთ საქმეში.	f
107	ეს ქვე­ყა­ნა კიბე არის: ზოგი ადის, ზოგი ჩა­მო­დი­სო.	f
108	ჭკუიანისაგან ძაგება გიჯობს სულელის ქებასა.	f
109	რა ქვეყანას მოხვიდე, იქაური ქუდი დაიხურეო.	f
110	ბაყაყმა ფეხი აიშვირა მეც ნალი დამაკარითო.	f
111	გამ­შვე­ლე­ბელს მეტი მოხ­ვდე­ბაო.	f
221	მშიერი ძაღლი პატრონს უკბენსო.	f
112	ჭკვიანი თავის თავს დაემდურება და უტვინო — სხვასაო.	f
113	ჩემს თავზე მარტო წისქვილი არ დატრიალებულა.	f
114	კარგ მთქმელსა კარგი გამგონიც უნდა.	f
115	წყალნი წავლენ და წამოვლენ - ქვიშანი დარჩებიანოდაიზრდებიან ობლები, მამულზე დადგებიანო.	f
117	შენახულს შემნახავი უნდა სჯობდეს.	f
118	სხვათა ჭირიო, ღობეს ჩხირიო.	f
119	შეგნებულთან ომი სჯობია, შეუგნებელთან პურის ჭამასო.	f
120	ჩვენსა მოხვალ - ღვინოს ყლუჭავ, თქვენსა მოვალთ - თვალებს ხუჭავ.	f
121	ძველი თივა ცეცხლია, ძველი ბზე - ვერცხლია.	f
122	ერთმა თაგვმა ცხრა ქვევრი წაბილწა.	f
123	თუ თვალით ვერ დაინახო, ყურით გაგონილს ნუ დასდევო.	f
124	თხა ვიყიდე, თხა გავყიდე, სარგებელი ვერა ვნახე.	f
125	სიტყვა ადვილია, ქმნა კი - ძნელი.	f
126	ცხენს მისივე ფეხები იპარავსო.	f
127	ობოლსა ჰკითხეს - რომ გაიზრდები რას იზამო? - ვინც გამზარდა დედას ვუტირებო.	f
128	ცარიელი კაცი ქვაზე მაგარიაო.	f
129	ხუმრობაში კაცი მოკლესო.	f
130	შურიან კაცს მეზობლის ვარდი თვალში ეკლად ესობოდაო.	f
131	ისე გაება, როგორც ჩიტი კაკანათში.	f
132	ყველაზე უბედური ის არის, ვინც უბედურებას ვერ აიტანს.	f
133	ჭეშმარიტება იმისთვის არის ხანგრძლივი, რომ კაცი იშვიათად ხმარობსო.	f
134	ძალად ბედს ვერავინ იშოვნის.	f
135	სამწყოს უმწყესოდ მავალსა შესჭამს ტურა და მგელიო.	f
136	ჯოხს რომ აიღებენ, ქურდული კატა მაშინვე გაიპარება.	f
137	ურჯულომ დაიფიცა, რჯულიანმა დაიჯერაო.	f
138	ერთი მერ­ცხა­ლი გა­ზა­ფხულს ვერ მო­იყ­ვან­სო.	f
139	ქვეყანა იქცეოდაო, ტურას ქორწილი ჰქონდაო.	f
140	ფეხს საბნის დაგვარ გაშლა უნდა.	f
141	ყურძნის სიყვარულთან ერთად ღობეს ჰოკოცნიდენ.	f
142	ცოლ-ქმრის ჩხუბი რეგვენს მართალი ეგონა.	f
143	სიკვდილმა სთქვა: ერთი ისეთი ვერ მოვკალი, რომ სხვა რამეს არ დააბრალონო.	f
144	გველი გარედანაა ჭრელი, ადამიანი შიგნიდან.	f
145	ხე ნაყოფით იცნობება.	f
146	მეზობელმა რომ მარილი გთხოვოს, თუ მარილი არა გქონდეს, მარილიანი სიტყვა მაინც უთხარიო.	f
147	გულკეთილობა კაცს ააშენებს, ბოროტება კი დააქცევს.	f
148	ჯოჯოხეთს ერთი მუგუზალი აკლდა და ისიც დაუმატესო.	f
149	იაფფასიან ხორცს ძაღლი არ შეჭამსო.	f
150	ბრმათა შორის ცალ თვალიო, არს პირველი სარდალიო.	f
151	ყველა თავის ბედის მკვერავია.	f
152	საქონელს თვალი სჭამსო.	f
153	ცარიელი ტომარა ფეხზე ვერ დადგება.	f
155	ჰაცა, ვირო, ნუ მოკვდები, გაზაფხულზე იონჯა ამოვა და მოძოვეო.	f
156	დიდ ხეს დიდი ნაფოტი დასცვივაო.	f
157	არწივს საკენკით ვერ გააძღობო.	f
158	რკინის ჟანგი ჩამს, კაცის გულს – დარდი.	f
159	ძალას რიგზე მოხმარება უნდაო.	f
160	ვისაც რახარუხი ეჯავრება, სამჭედლოში ნუ შევა.	f
161	ძაღლი ძაღლის ტყავს არ დაჰხევს.	f
162	ცოდნა სამოთხეა და არცოდნა - ჯოჯოხეთი.	f
163	ლუკმა მაშინაა ტკბილი, როცა კაი კაცობითაა ნაშოვნი.	f
164	ჭკუას რომ არიგებდნენ - არ დასწრებიაო.	f
165	ეს ქათამი ჩვენსას კაკანებს და სხვაგან კვერცხსა სდებს.	f
166	ტკბილი სიტყვითა მთას ირემი მოიწველაო.	f
167	ან ვირი დარჩება, ან ვირის პატრონი.	f
168	გაჭირვება მიჩვენე და გაქცევას გიჩვენებო.	f
169	მაღალი არ მოდრკა, დაბალი ვერ შესწვდა.	f
170	თვალი სარკეა კაცისა, შიგ ბევრი რამა ხატიაო.	f
171	ცალთვალა ხარს ორთვალა ხარის ნამუშევარი თავისი ეგონაო.	f
172	რა რომ ბოძი წაიქცევა, სახლკარიცა დაიქცევა.	f
173	ნუ გეშინია სიკვდილისა, გეშინოდეს სირცხვილისა.	f
174	ნუ დასცინი სხვასაო, გადაგხდება თავსაო.	f
175	სირცხვილი - სიკვდილიაო.	f
176	ძალა ერთობაშია.	f
177	დაკარგული ძროხა ცხრა ლიტრს იწველიდა, დაუკარგავი კი ერთ ჩარექსაც არაო.	f
178	წყალი პირველად პატარასაო.	f
179	ტრაბახი უგვიანი კაცის საქმეაო.	f
180	ღამემ გაიარაო, ამაგმაც ჩაიარაო.	f
181	ურემს რომ ძალა დაადგება - ჭრიალს დაიწყებს.	f
182	შენი თუ არ იცოდე, სხვისი უნდა დაიჯეროო.	f
183	სანამ ჭკვიანი დაფიქრდა, ცეტმა გარდავლო მთები.	f
184	პირველი მოჩივარი ბატონს მართალი ეგონაო.	f
185	რაც მოგივა დავითაო, ყველა შენი თავითაო.	f
186	ადრე ამ­დგარ­სა კურ­დღელ­სა, ვერ და­ე­წე­ვა მწე­ვა­რი.	f
187	დე­დის წინ მარ­ბე­ნალ კვიცს, მგე­ლი შე­შ­ჭამს, ან მგლის­ფე­რი ტუ­რაო.	f
188	ლხინში ნაბიჯით წადი, ჭირში სირბილით.	f
189	სამოსელს ნაწიბური გაუსინჯე და შვილს - დედ- -მამაო.	f
190	ვინც პატარა რამეს ვერ დააფასებს, ის ვერც დიდის ფასს მიხვდება.	f
191	არ გათეთრდება ყორანი, რაც გინდა ხეხო ქვიშითა.	f
192	ნაქებმა კატამ თაგვი ვერ დაიჭირა.	f
193	ქურდს ფიცი პირზე აკერიაო.	f
194	სამხედრო ძალაა - ხმალი და ფარი, ნასწავლის ძალა კი - ცოდნა და ენა.	f
195	თუ მასპინძელი არ მღერის, სტუმარსაც მოეწყინება.	f
197	იმედიანი შიმშილიც კარგიაო.	f
198	გიჟს ნურც ჰკითხავ, ნურც დაუჯერებ.	f
199	ჩათრევას ჩაყოლა ჯობია.	f
200	შენ რას იკვეხი მამულო, ყანა ამინდის შვილია.	f
201	მელამ თავისი კუდი მოწმედ მოიყვანაო.	f
202	ბერს ბერობა შეშვენის და ერს ერობაო.	f
203	ვალმა სთქვა: ჭუჭრუტანაში შემოვძვრები და კარებში კი ვეღარ გავეტევიო.	f
204	ჰაჩი, ვირო, არტანელო, შეშა - მკვარის მომტანელო!.	f
205	ყველანი ბედნიერებას ვნატრობთ და იმას კი არ ვაკეთებთ, რაც ადამიანს აბედნიერებს.	f
206	აბდალი თავის პატრონის ფეხებს მეტი ჯაფა აქვსო.	f
207	გამგონი გაიგონებსო.	f
208	ყველა გლახას დიდი გული აქვს.	f
209	ფინთს უთხარი კარგი ხარო, კარგი თავათაც კარგიაო (მოხეური).	f
210	ომიანობა ზოგს ააშენებს, ზოგს გადააშენებს.	f
211	ნუ იქმ ავსა და ავისაც ნუ გეშინიაო.	f
212	არა შეჯ­და მწყე­რი ხესა, არა იყო გვა­რი მი­სიო.	f
213	არ უგვარობს მწყერსაო, არ შახდების ხესაო.	f
214	სირცხვილს სიკვდილი სჯობია და ორივე ერთად კი ჯოჯოხეთიაო.	f
215	ადრე ამდგარსა კურდღელსა, ვერ დაეწევა მწევარი.	f
216	ენას ძვალი არა აქვსო, სიტყვას ბაჟი არა აქვსო.	f
217	კედელს რომ ცერცვი შეაყარო, ზედ არ შერჩება.	f
218	მგზავრის დგომა - ცდომააო.	f
219	ბედაურები დაწყდაო, ვირს მოედანი დარჩაო.	f
220	შენ რომ სასწავლოდ მიხვიდოდი, მე ნასწავლი მოვდიოდი.	f
222	ლამაზი ქალი ცოლად შეირთე - წყალში გადავარდიო.	f
223	რაც არ მერგებაო, არც შემერგებაო.	f
224	მოთმინება - სამოთხის გასაღებია.	f
225	გვყავს არ ვაფასებთ, დავკარგავთ და ვსტირით.	f
226	ვინც გააჩინა თხა, მან მოუგრიხა რქა.	f
227	ძმა თუ არ გყავდეს - სხვა იძმე, უძმოდ სიკვდილი მწარეა.	f
228	მამალს უთქვია: მე კი ვიყივლებ და გინდა გათენდეს, გინდ-არაო.	f
229	არა შეჯდა მწყერი ხესა, არა იყო გვარი მისი.	f
230	ვინც მოითმენს, ის მოიგებს.	f
231	შენი ჭირიმეთი შვილი არ გაიზრდება.	f
232	ომში რა სჯობიაო, და-რაც ხელში მოგხვდებაო.	f
233	წყალი ნაყეს, ნაყეს და ისევ წყალი დარჩაო.	f
234	კაცი თავის თვალში ძელს არა ხედავს და სხვის თვალში ბალანსაც დაინახავს.	f
235	წლის საფიქრებელი და წამის საკეთებელიო.	f
236	ყრუს და ბრმას ცოლი მოუკვდა - როგორ გავაგებინოთო - გვერდს რომ აღარ მოუწვება - მაშინ ხომ გაიგებსო.	f
237	დედა იკითხეთ და კვიცი ისე იყიდეთ.	f
238	საოხრეზე ნაშოვნი სატიალოზე დაიხარჯაო.	f
239	იმისთანა სიტყვა სთქვი, რომ ხვალ იმ სიტყვამ არ გაგაწბილოსო.	f
240	მამამ შვილს ვენახი აჩუქა და შვილმა მტევანიც აღარ მიაწოდა.	f
241	დაბალსა მტერსაც ეკრძალე, ღვარსა ჰგავს დაღმამდინარსა.	f
242	ჯერ ძილი მერე სიზმარი.	f
243	არ გა­თეთრდე­ბა ყო­რა­ნი, რაც გინ­და ხეხო ქვი­ში­თა.	f
244	კარ­გი ცხე­ნი მათ­რახს არ და­იკ­რავ­სო.	f
245	სჯობს სახელისა მოხვეჭა ყოვლისა მოსახვეჭელსა.	f
246	ხემ თქვა: „ცული მე რას დამაკლებდა, შიგ ჩემი გვარისა რომ არ ერიოსო“.	f
247	ციხე შიგნიდან გატყდებაო.	f
248	აგორებული ქვა ხავსს არ მოიკიდებსო.	f
249	ჯერ არ მინდოდა შობა და მერე სიკვდილი.	f
250	თავის ბედს კაცი ვერ შემოუვლის.	f
251	ოფოფს თავით იცნობენ, კარგ საქმეს ბოლოთიო.	f
252	შეგნებულ კაცს მონა გაუხდი და შეუგნებელ კაცს საყვარელ კაცადაც ნუ გაუხდებიო.	f
253	ვეშაპი ისეთს არაფერს ჩაყლაპავს, მონელება არ შეეძლოს.	f
254	მადლი ჰქენი, მარილიც მოაყარეო.	f
255	მარჯვე კაცისთვის სასჯელი - უსაქმობა არისო.	f
256	ჟამი ჟამითა, თორემ წირვა ნიადაგ იწვისო.	f
257	ხალხი მირბოდეს - გაჰყევი, გაჩერდეს - გაჩერდი.	f
258	მელა კვდებოდა და თავი საქათმისკენ მიჰქონდაო.	f
259	ყვავს ბახალა უკვდებოდა და ბუს მიუგდო – დიდი თავი გაქვს და იტირეო.	f
260	კვიცი იყიდე და დედა უკითხე.	f
261	ქვა თავის ადგილზე მძიმეა, რო დაიძვრის - გამსუბუქდება.	f
262	ქურდს ქუდი ეწვისო.	f
263	ჰკითხე ასსა - ჰქმენ გულისა.	f
264	წინ წყალი და უკან - მეწყერი, - შუაში შენი თავიო.	f
265	ნასწავლი კაცი სოფლისთვის კარგია, უსწავლელი კი ბარგია.	f
266	შიშველი ას კაცთ ძარცვეს, ძარცვეს და ვერ გაძარცვეს.	f
267	ქარის მოტანილს ქარი წაიღებსო.	f
268	წისქვილის ქვები ერთმანეთს რომ არ ეხმარებოდეს, ერთმა რამდენიც არ უნდა იბრუნოს ვერას დაფქვავს.	f
270	ჩემს იქით თოფი გინდა კუნძს მოხვდეს და გინდ კაცსაო.	f
271	ცალ-ცალკე მომჩივანი ბატონს მართალი ეგონაო.	f
272	სანამ თონე ცხელია, პურიც მანამდე გამოაცხვე განელდება - აღარ გამოაცხობს.	f
273	როგორც ჰქუხს, ისე არ სწვიმსო.	f
274	ზღვა ფაფად იდგა, უბედურს კოვზიც არ ხვდაო.	f
275	თუ ორმა იცის - ღორმაც იცისო.	f
276	მთქმელი არ იქმს, მქნელი არ იტყვის.	f
277	ისეთი გოდორი დასწანი, რომ შენ შვილისშვილებსაც გამოადგესო.	f
278	ერთი თხილის გული ცხრა ძმამ გაიყოვო.	f
279	პატარა თუ არ გაიზარდა, დიდი როგორ იქნებაო.	f
280	ტყუილს მოკლე ფეხები აქვს.	f
281	ამ­ღვრე­ულ წყალ­ში თევზს ად­ვი­ლად იჭე­რე­ნო.	f
282	ვინც მოყვარესა არ ეძებს, იგი თავისა მტერია.	f
283	ღვარძლის მთესველი ვერ მომკის იფქლასა ბასრი ცელითა.	f
284	ჭკვიანი ჩიტი ორთავე ფეხით გაება მახეშიო.	f
285	მამა ნახე, დედა ნახე, შვილი ისე გამონახე, თუ ზრდით არ შეიცვალა, წინ უძს მშობელთ გზა და მახე.	f
286	ავი კაცი თავისთავის მკვლელია.	f
287	მომეც ბედი და - გინდ სანაგვეზე გადამაგდეო.	f
288	დათვს ყურები დააგლიჯეს, თაფლთან ვერ მიიყვანესო, მერე კუდიც მოაგლიჯეს, ვეღარ გამოიყვანესო.	f
289	ხე ფესვითა სდგას, ადამიანი მოყვრითაო.	f
290	ერთი მგელი კვდება, მაგრამ სხვა ათასი ლეკვი რჩება.	f
291	შიში მიჩვენე და მუხლს გიჩვენებო.	f
292	ცას ქვეშ რაც კაცია, ყველა სიკვდილისააო.	f
293	ძილს სასთუმალი არ უნდა, სიმშილსა შეჭამადიო.	f
294	რა ზღვას დაუხრჩვიხარ, რა ცვარსაო.	f
295	კაცი კაცის წამალია.	f
296	ბავ­შვის პი­რით ჭეშ­მა­რი­ტე­ბა ღა­ღა­დებ­სო.	f
297	ღარიბი კაცის პურის ჭამა მადლიანიაო.	f
298	ციხეში შიგნიდან ტყდება.	f
299	მგლის შიშით ცხვარი ვის გაუწყვეტიაო.	f
300	კაცის გვარი ფუჭია, თუ არა აქვს ნიჭია.	f
301	ბაძვა სჯობია შურსაო.	f
302	ერთი მერცხლის ჭიკჭიკი გაზაფხულს ვერ მოიყვანსო.	f
303	ვირისაგან წიხლი არ უნდა გეწყინოს.	f
304	ერთი ენძელა გაზაფხულს ვერ მოიყვანს.	f
305	ავსა კაცსა ავი სიტყვა ურჩევნია სულსა, გულსა.	f
306	სიფრთხილეს თავი არ ატკივაო.	f
307	ნაცარქექია ღონეს იქადნებოდაო.	f
308	არ მინდამ ცხრა ხინკალი შესჭამაო.	f
309	საქონელი პატრონს ემსგავსება.	f
310	ცუდად ჯდომას, ცუდად შრომა სჯობიან.	f
311	ძველი კაცის ნათქვამიო, ხშირად არის მართალიო.	f
312	ქათამი რომ წყალს დალევს, ზევით ღმერთს შეხედავს - ღმერთო შემარგეო.	f
313	ბრმა, თვალხილულს ატყუებდაო.	f
314	ცუდად ჯომას ცუდად შრომა ჯობია.	f
315	ხუთი თითი აქვს კაცსა, ხუთივ უთანასწორო.	f
316	ცისარტყელას დარი მოსდევსო.	f
317	ნუ ეძალები წყალდიდსა, გირჩევს მოსძებნო ფონია.	f
318	ერთ კაცს სოფლიდან აძევებდენ და ის კი მამასახლისობას თხოულობდაო.	f
319	წვიმის შეკავება უფრო ადვილია, ვიდრე გასათხოვარი ქალისაო.	f
320	შენც იგი უყავ სხვასაო, რაც ირგებს თავსაო.	f
321	გა­ჭირ­ვე­ბა მიჩ­ვე­ნე და გაქ­ცე­ვას გიჩ­ვე­ნე­ბო.	f
322	ფარა რომ მობრუნდება, კოჭლი ცხვარი წინ მოექცევაო.	f
323	კაი შეგირდი ოსტატის გულის ვარდია.	f
324	ასი კაცი ცხენს კაზმავდა, "ვაი უკაცობასაო.	f
325	შავი ცხვარი ბანვით მოჰკლეს, თეთრი - დაუბანლობითო.	f
326	ის უჯობს მამულსა, შვილი რომ სჯობდეს მამასა.	f
327	ყბედი ვინ მოღალა და მუნჯმაო.	f
328	დიდი კაცის ნაჩუქარი, მალე უნდა გადაყლაპო.	f
493	ჩათრევას ჩაყოლა სჯობიანო.	f
329	კაცს როცა არ უნდა, რიყეზე ისე გაივლის, ქვას არ დაინახავს.	f
330	ჭკვიანი რომ შესცდება - ბრიყვზე უარესია.	f
331	ხე ერთი შემოკვრით არ წამოიქცევა.	f
332	წყალი რომ დაგუბდება, აყროლდება.	f
333	ქურდი თავის სახლს ვერ ააშენებს სხვისას კი დააქცევს.	f
334	რკინა სანამ ცხელია, მანამ გაჭედეო.	f
335	ვინც დაიზარაო, არც გაიხარაო.	f
336	ჰაი გიდი, ცხრა ნაბადზე რომ ვხტებოდიო.	f
337	წაქეზებით მურია მგელს შეაჭამესო.	f
338	ჭინჭრაქა გულაღმა დაწვა: ცა რომ ჩამოინგრეს, ფეხებით დავიჭერო.	f
339	ტირილითა და გლოვითა მტერი არ შეშინდებაო.	f
340	ცეცხლიდან გაქცეული წყალში დაიხრჩოო.	f
341	ერთმა თაგვმა ცხრა ქვევრი წაბილწაო.	f
342	ერ­თმა ტა­ლა­ხი­ან­მა ღორ­მა ასი ღორი გას­ვა­რაო.	f
343	ლამაზი ცოლის პატრონსა უნდა ჰყავდეს ძაღლი ფრთხილი, ან თითონ უნდა ფრთხილობდეს, ან იმისი დედამთილი.	f
344	დავრდომილს წიხლი კი არა, შველა უნდაო.	f
345	ბაყაყი ხალიჩაზე დააბრძანეს, ისკუპა და ისევ გუბეში ჩახტაო.	f
346	ხერხი სჯობია ღონესა, თუ კაცი მოიგონებსა.	f
347	არა მკი­თხე მო­ამ­ბეო, მი­ტყი­პეს და მი­აგ­დე­სო.	f
348	რომელი მგელიც მე არ შემჭამს, დაე დიდხანს იცოცხლოსო.	f
349	ბრმას ცოლი მოუკვდა - როგორ გავაგებინოთო? - გვერდს რომ აღარ მოუწვება, ხომ გაიგებსო.	f
350	დამალულმა ჭირმა მოჰკლა კაციო.	f
351	ჩემი ენა - ჩემი მტერი, იგივ მეგობარი ჩემი.	f
352	ჯერ ძილი, მერე სიზმარიო.	f
353	ერთმანეთისა ჯაბრითა, სახლი აივსო ნაგვითა.	f
354	ზოგი ცხოვრობს ბედითა, ზოგი ვერც გაჭირვებითა.	f
355	ქვევრს ჩავძახე - ამომძახა: სულელო, ნუ მაწუხებო.	f
356	ცეცხლს ნუ ეხუმრები, წყალს ნუ ერწმუნები.	f
357	ქათმის მომჩივანს ინდოური კალთაში უნდა გყავდესო.	f
358	ვიდრე ჭკვიანი დაფიქრდეს, გიჟი ხიდს გადაირბენსო.	f
359	ზოგი ფრინველის ხორცსა სჭამენ, ზოგს კი ხორცს აჭმევენ.	f
360	სწავლა გონების საზრდოა და ჭკუის წარმმატებია.	f
361	ჯერ არ ვარგა ნავში ჯდომა, მერე მენავესთან ბრძოლა.	f
362	ქუხილით წვიმა არ მოვა, ხმის დაგდებითა - ლაშქარი.	f
363	შენი კარი გააღე, სხვისიც ღია დაგხვდება.	f
364	ისე მგელი არ მოკვდება, რომ თხის დასამარხად გახდესო.	f
365	ან ვირი დარ­ჩე­ბა, ან ვი­რის პატ­რო­ნიო.	f
366	ას­ჯერ გა­ზო­მე და ერთხელ გა­ჭე­რიო.	f
367	ცას არავინ შეაბერდება.	f
368	თხა გავყიდე, თხა ვიყიდე, სარგებელი ვერა ვნახე.	f
369	წყალწაღებული ხავსს ეჭიდებოდაო.	f
370	ზოგის სიცოცხლე ვერცხლია, ზოგისა კი - ცეცხლიაო.	f
371	გამ­გო­ნი გა­ი­გო­ნებ­სო.	f
372	ლოთი კაცის ბედი დღეში სამჯერ გაიხსნებაო.	f
373	ხარბის თვალს მიწა გააძღებსო.	f
374	ყოველ კაცს თვითეული რამ წუნი აქვსო.	f
375	რაც ფხიზელს ფიქრში აქვს, ის მთვრალს ენაზეო.	f
376	მექოთნის ნება არ არის, საიდანაც უნდა იქით გაუკეთებს ქოთანს ყურს.	f
377	დიაცთა უნდა იტირონ, მამაცთა - შური იძიონ.	f
378	თაგვს ბუმბულში აწვენდნენ და ის მიწის სოროში მიძვრებოდაო.	f
379	უსწავლელი ქვაზე დაჯდა, ქვა-ქვაზე დაემატა.	f
380	მგლის თავზე სახარებას კითხულობდნენო, ის კი მაინც ტყისკენ გარბოდაო.	f
381	წინ წასული ურემი უკან მოღრიჭინებდაო.	f
382	ყველაფერი დროს ელის, დრო კი - არაფერსო.	f
383	კაცი კაცითაო და ღობე – ქაცვითაო.	f
384	იანვრის ქურდი მარტში გამოჩნდებაო.	f
385	ერთი თხი­ლის გული ცხრა ძმამ გა­ი­ყოო.	f
386	ყმაწვილებს სათამაშოებით იტყუილებენ, მოზრდილებს - ფიცითაო.	f
387	ქვეყნიერების დანგრევის მოლოდინში თხუნელამ თვალები დაითხარა: სულ ერთია, აღარ გათენდებაო.	f
388	კლდესაც გაარღვევს წყლის წვეთი, თუ ერთ ადგილას სცემს მარად.	f
389	შინ შვილები გიტიროდეს, გარეთ ტაბლას რა უნდაო.	f
390	ობოლს ერთი კვერი შეხვდა, ისიც გატეხილიო.	f
391	სიხარბემ რა ნახა - ყველა დაჰკარგა.	f
392	მელას რაც აგონდებოდა, ის ეზმანებოდაო.	f
393	ვაჟკაცი სადაც შერცხვება, მისი სამარეც იქ არის.	f
394	უპატრონო ეკლესიას ეშმაკები დაესიაო.	f
395	შეგნებული მტერი გირჩევნოდეს, შეუგნებელ მოყვარესო.	f
396	ხარი ხართან რომ დააბა, ან ზნეს იცვლის, ან ფერსაო.	f
397	ქაჩალს სავარცხელი უხაროდაო.	f
398	ჯოჯოხეთში ძახილია და გაგონება კი - არა.	f
399	გეშინოდეს იმისა, ვისაც შენი ეშინიანო.	f
400	შეცოდება თუ შეგიძლია, მონანიებაც შეიძელიო.	f
401	ფეხსაცმელი მოხუცს ქუსლში გაუცვდება, ახალგაზრდას - ჭვინტშიო.	f
402	ქვეყანა ჩალით დახურული როდია.	f
403	ბარი-ბარ­სა, თოხი-ტარ­საო.	f
404	ქრთამი ჯოჯოხეთს ანათებსო.	f
405	ფონი გასავალს დალოცე.	f
406	ვისაც თევზი უნდა, ფეხ სველი უნდა ჰოკონდესო.	f
407	გაცემულ სიკეთეს ხალხი არ ივიწყებს.	f
408	მწიფეს ესროდნენ, მკვახე ცვიოდა.	f
409	ცოდნა კაცს არ ამძიმებს და არც დაეკარგებაო.	f
410	ავს სხვა ავი ჰგონია.	f
411	მგელმა კბენა არ იცოდა, ადამიანმა ასწავლაო.	f
412	იმერელს ჰკითხეს: ყველაზე მძიმე რა არისო და - ცარიელი მუცელიო.	f
413	კამეჩის მოჭიდავე ხარს რქები არ შერჩება.	f
414	ურემს რომ მეტს დაუდენენ, ჭრიალს დაიწყებს.	f
415	ვინც აკაკუნებს, კარს იმას უღებენო.	f
416	ქათამმა უთხრა კვერცხსაო, ეგრე ვიყავი მეცაო. იმდენს გავედრებ ღმერთსაო, ჩემსავით გაგხდი შენცაო.	f
417	საჭმელი ერთი დღისაი, სახელი - ასი დღისო.	f
418	ობოლი გაზრდას მოელის, ღარიბი - გამდიდრებასო.	f
419	გავიქეცი ქაჯიანს მეძახიან, დავდგები - ბანდიანსაო.	f
420	კაცი რო დაითვრებაო, ორი კაცის ტოლა გაიზრდებაო.	f
422	ჰო, შენ ისე გინდა - ნემსი დასდო და სახნისი აიღო.	f
423	არმად ნაშოვნი - არმად წახდებაო.	f
424	სადაც შევარდენი ბუდობს, მტრედი ვერ გაიხარებსო.	f
425	ერთმა წუწკმა ღორმა ასი ღორი გასვარაო.	f
426	ჩვევა რჯულზე უმტკიცესიაო.	f
427	ყვავს არ ჰქონდა, ბუს აძლევდა.	f
428	დღემეხვალიე კაცსაო, თოვლი მოუვა კარსაო.	f
429	ვინც ცას ორმოდან უყურებს, ცოტას ხედავსო.	f
430	მეზობელო კარისაო, სინათლე ხარ თვალისაო.	f
431	ფიცი მწამს, ბოლო მაკვირვებს.	f
432	წინა კაცი უკანა კაცის ხიდიაო.	f
433	ბრმამ ბრმას უთხრა „ჭიტა“ო.	f
434	ცერცვი კედელსა, სწავლა რეგვენსა.	f
435	ბარი-ბარსა, თოხი-ტარსა.	f
436	ფლანგვით თუ იცხოვრე ახალგაზრდობისას, სიმშილით მოჰკვდები სიბერისას.	f
494	ჩემმა დაჭედილმა ჯორმა წიხლი ისევ მე მესროლაო.	f
437	კაცს კაცი უნდა გერქვას, თორემ ულვაში კატასაც აქვსო.	f
438	ეგრე არ უნდა, თა­ყაო, შენ რომ მა­მუ­ლი გაჰ­ყაო.	f
439	ყვავი თვითონ ყარდა და ბუდეს იცვლიდაო.	f
440	მუნჯის ენა მუნჯის დედამ იცისო.	f
441	გამშველებელს მოხვდებაო.	f
442	აღმართი და დაღმართიო, არც ერთია წაღმართიო.	f
443	პირში მაქებელი ეშმაკის მოციქულია.	f
444	ზოგისა ბამბა ჩხრიალებს, ზოგისა კაკალიც არა.	f
445	მოყვარეს პირში უძრახავენ, მტერს - პირს უკანა.	f
446	იხარე, ჭერო, იმრავლე, ერო!.	f
447	ცუდი შემ­ნა­ხა­ვი ქურ­დზე უა­რე­სი­აო.	f
448	ჭეშმარიტი სიტყვა არასოდეს არ არის სასიამოვნო, სასიამოვნო სიტყვა კი - იშვიათად მართალი.	f
449	ყველაფერი დაიქცევა კეთილი საქმის მეტი.	f
450	იმერელმა ნემსი იყიდა და ქარში ეფარებოდა, ქარი შუაზე გამიყოსო.	f
451	ასჯერ გაზომე და ერთხელ გაჭერიო.	f
452	შურიანები იხოცებიან, შური კი ისევ რჩებაო.	f
453	თუ სარკე არა გაქვს, წყალში ჩაიხედე.	f
454	ბავშვი არ დაბადებულიყო და აბრამს არქმევდნენო.	f
455	წინა კაცი უკანა კაცის ხიდია.	f
456	ცარიელ კაცის საბაჟოზე მიუხაროდა.	f
457	ნაყიდს გემო არა აქვსო.	f
458	ჰარამ მწყერს, ხოხობ, კაკაბსა - ჰალალი ქორი სჯობია.	f
459	ღარიბი ქალი და კაცი დღეში ცხრაჯერ მოკვდებაო.	f
460	ურემი მძიმეა, მაგრამ ტვირთს კი ამსუბუქებსო.	f
461	იმის მადლი მე ვიცი, თუ ხატი ჩემი შეჭედილია.	f
462	ჭინჭრის ძირზე ჭინჭარი ამოვაო.	f
463	ეს ქვეყანა კიბეა: ზოგი ადის, ზოგი ჩამოდის.	f
464	ლაშქრის შეყრა თუ გინდა, ბუკი უნდა დაკრაო.	f
466	ვაის გავეყარეო, უის შევეყარეო.	f
467	ამღვრეულ წყალში თევზი ადვილად დაიჭირება.	f
468	მარტოხელა კაცი პურის ჭამაშიაც ბრალია.	f
469	კაცი ბჭობდა ღმერთი იცინოდაო.	f
470	იაფი ყველაზე ძვირად დაგიჯდებაო.	f
471	სადაც დაბალი ღობეა, ყველა მას გადაქელავსო.	f
472	რასაც დასთეს, იმას მოიმკი.	f
473	ღარიბ კაცს ხეირიანი შვილი რომ ყავდეს, ღარიბი აღარ იქნებაო.	f
474	შუბი ხალთაში არ დაიმალებაო.	f
475	ყვავს რომ კაკალი გააგდებინო, ისიც საქმეაო.	f
476	ტკაცა-ტკუცი ბევრია, ნაკვერჩხალი კი არა სჩანს.	f
477	რატო მოხვედი რო დამაძინოო ? არაო რატო გგონიაო.	f
478	ქაჩალი სავარცხლის გაძვირებას სჩიოდაო.	f
479	ღარიბის ლუკმა ტკბილია.	f
480	ჯოჯოხეთს ერთი მაშხალა აკლდაო.	f
481	ინდიშვილი, მინდიშვილი, რაც დედ-მამა - იგი შვილი.	f
482	ორი პურაძვირი კაცი - ერთმანეთის მიბაძვით სიმშილით დაიხოცაო.	f
483	ბავ­შვს ჰკი­თხეს, რად სტი­რი, გამ­დის და ვტი­რიო.	f
484	სულ ოქრო როდია, რაც ბრჭყინავს.	f
485	ქვედა ცხენოსანს დასცინოდა.	f
486	ვაი - ძველის გამგდებს და უი ახალის მომგდებსო.	f
487	ზოგსა კაცსა კაცი ჰქვიან, ზოგსა კაცსა კაცუნაო.	f
488	ხარი ქირაზე მოკვდება, კოკა კი წყალზე გატყდება.	f
489	პატარძალმა კოკა გატეხა და - ნეტავი ბავშვი მყავდეს, იმას დავაბრალოო.	f
490	ქურდმა ქურდს მოჰპარა და ღმერთმა გაიცინაო.	f
491	თაგვმა თხარა თხარაო, კატა გამოთხარაო.	f
492	ურემი რომ გადაბრუნდება, გზა მაშინ გამოჩნდება.	f
495	ჭკუა ხანში კი არა, თავშიაო.	f
496	ტყემ თქვა: ცულმან გვდვა მუსრია, ტარი კი ჩვენგან უყრია.	f
497	სიცილით დაკარგული - ტირილით ვეღარ დაიბრუნესო.	f
498	ბუტიას კერძი გემრიელიაო.	f
499	სადაც არა სჯობს - გაცლა სჯობს კარგისა მამაცისაგან.	f
500	თავის დამკარგველი - თმას დასტიროდაო.	f
501	თუგინდ უკუღმა დაჯექი ოღონდ სწორე სთქვიო.	f
502	კარგი ჰქენი, ქვას დადევი, გაიარე წინ დაგხვდება.	f
503	ავი ძაღ­ლი არც თვი­თონ შე­ჭამს, არც სხვას აჭ­მევ­სო.	f
504	თევზმა თევზს უთხრა: - ცოტა იქით მიიძარიო, - საით მივიძრა, ორივენი ერთ ტაფაში ვიწვითო.	f
505	მგელი დანარჩენს ტიროდა, პატრონი წანაღებსაო.	f
506	ხალხი ქვევრივით არის, რასაც ჩასძახებ, იმას ამოგძახებს.	f
507	ცუდი სიტყვა ხანსა გრძელსა, ვერ გაივლის - უთქვამს ბრძენსა.	f
508	ზარმაცისათვის ყოველი დღე უქმეა.	f
509	ჩემი სიცოცხლე რომ სულ სახლი ვაგო, შიგ როდისღა შევიდეო?.	f
510	შორიდან მოუარე და შინ მშვიდობით მიდიო.	f
511	ცეცხლს ხელს ვკიდებდი და გულსა მწვავდაო.	f
512	სიზარმაცე სიღარიბის გასაღებიაო.	f
513	ქმარი ციხეში მიჰყავდათ, ცოლი კაბას უბარებდაო.	f
514	ვირმა ნარი მოიტანა, დაჯდა და ისევ თვითონ დახვრიმა.	f
515	ყველა ბუზი ბზუის, მხოლოდ ფუტკართან ყველა სტყუისო.	f
516	ისარი და პირის სიტყვა, გასტყორცნი არ დაბრუნდება.	f
517	ცდა ბედის მონახევრეა.	f
518	შვილმა რომ დედის გულისთვის ხელის გულზე ერბო-კვერცხი მოიწვას, მაინც დედის ამაგს ვერ გადაიხდის.	f
519	აგრე არ უნდა, თაყაო, შენ რომ მამული გაჰყაო.	f
520	არა გყავდეს მოახლეო, თავი მოიმოახლეო.	f
521	ყველა კაცი სიკვდილის შვილია.	f
522	სადაც არის დიდი ღომი, იქანაა ჩემი ომი.	f
523	კაცი უნდა ხერხი იყოს, გაჰქონდეს და გამოჰქონდეს, განა კაცი ეჩო არის, სულ თავისკენ მიითლიდეს.	f
524	ბებიას გამომცხვარი კვერი ტკბილიაო.	f
525	ვირის წიხლი არ უნდა გეწყინოს.	f
526	ვინც მალე სჭრის, ის დიდხანს ნანობს.	f
527	სვინდისს კბილები კი არა აქვს, მაგრამ კბენა კი იცის.	f
528	ვაი, ქონავ, ვაი უქონლობავ!.	f
529	ავი ძაღლი არც თითონ შეჭამს, არც სხვას შეაჭმევსო.	f
530	ძაღლს მიულაქუცე, ჯოხს კი ხელიდან ნუ გააგდებ.	f
531	არა მკითხე მოამბეო, მიტყიპე და მიაგდეო.	f
532	ადრე ამდგარი ჩიტი ნისკარტს იწმენდს, მძინარა - თვალებს იფშვნეტს.	f
533	მაძღარს მშიერიც მაძღარი ეგონაო.	f
534	ღამის ქურდს დღისით დაიჭერენო.	f
535	ტყუილი თავიდანვე ეშმაკის მოგონილია და მისთვის ყველგან გასავალი აქვსო.	f
536	თვალი უნებურიაო.	f
537	ზოგჯერ გაქცევაც კაი ბიჭობააო.	f
538	კვიცი გვარზე ხტისო.	f
539	სახელი სჯობს ქონებასა და უფლება - მონებასა.	f
540	ვინც წყალზე გადო პატარა ხიდიო, მადლი ჰქნა ერთობ დიდიო.	f
541	სიტყვა უსაქმოდ მკვდარია.	f
542	ზამთრის მზე ყვავილს ვერ მოიყვანს.	f
543	პატიოსნება უენოდ ლაპარაკობს.	f
544	ხანდაზმულ კაცს სიზმარიც დაეჯერება.	f
545	საზიარო ყანა ჩიტს მოუჭამიაო.	f
546	სადაც ხეს გათლიან, ნაფოტიც იქ დაცვივაო.	f
547	ბრმა რას სჩიოდა და, ორთავ თვალსაო!	f
548	ბედი მო­მეც და სა­ნეხ­ვე­ზე გა­და­მაგ­დეო.	f
549	ღამის ერთი ცხვირის დაცემინება ხეირია.	f
550	კაი ცხენი დეზს არ ირტყამს და კაი ხარი - შოლტსაო.	f
551	თხამ მღვდლობა მოინდომა, აქაოდა გრძელი წვერი მაქვსო.	f
552	მოყვარული ცოლ–ქმარი თოხის ტარზე დაეტევაო.	f
553	ყველა ძაღლი თავის კართან მამაცია.	f
554	გლახა გლახას წაეკიდა ორივ წყალში ჩავარდაო.	f
555	ყველა დაბალ ღობეზე გადადის.	f
556	ტკბილი სიტყვა რკინის კარს გააღებს.	f
557	ქვეითი ცხენოსანს დასცინოდა.	f
558	წინ მავალი უკან დარჩებაო.	f
559	ცალი ხელით ტაში ვერ დაიკვრებაო.	f
10	წყალი რომ შენ არ მოგყვეს, შენ მიჰყევიო.	t
11	დედის წინ გამქცევ კვიცსაო, მგელი გამოჰკრავს კბილსაო.	t
116	ერთი კარი რომ მიიხურება, მეორე გაიღება.	t
560	რკინის კარი მძიმეა.	f
561	აი თითი, აი თათი.	t
562	ათი ია, აი თათი.	t
\.


--
-- Data for Name: sentences; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.sentences (id, sentence, is_playable) FROM stdin;
36	ის სესეა.	f
38	აი იასე.	f
43	აი სესე.	f
45	ეს თასია.	f
48	ეს ხის საათია.	f
51	ეს თუთაა.	f
52	ის უთოა.	f
53	აი თათუს უთო.	f
54	აი ხუთი თითი.	f
55	აი ხუთი უთო.	f
56	აი ოთხი ხე.	f
57	აი ათი თუთა.	f
58	ეს თუთა სოსოსია.	f
59	სუ, სესე!	f
60	ის თითაა თუ თუთა?	f
61	ის თუთის ხეა.	f
62	აი ხუთი ხე.	f
63	აი თათუს სახე.	f
64	ეს თათიას უთოა.	f
69	აი სოსოს ძია.	f
70	ის სესეს სიძეა.	f
71	ეს უთო ძიძასია.	f
72	სოსო იასეს ძეა.	f
73	თათუ ძიძას ეძახის.	f
74	მუხა ხეა.	f
75	მიხა მამაა.	f
76	ეს ძმაა.	f
77	ძიძამ ია თესა.	f
78	თომა იძახის.	f
79	ის ხე მუხაა.	f
80	მამა მეძახის.	f
81	სიძე მიხას ეძახის.	f
82	ეს თუთა ისხამს.	f
83	მოსე თომას ძიაა.	f
84	ეს თომას მახეა.	f
85	აი შუშა.	f
86	შოშია იძახის.	f
87	შიო მეძახის.	f
88	შოთა ოთახშია.	f
89	შოთი მაშოსია.	f
90	ეს მიხას შეშაა.	f
91	თომამ ია თესა.	f
92	მაშოს შიო ეძახის.	f
93	თომა შიოს ძმაა.	f
94	ხუთი სოკო.	f
95	ათი კომში.	f
96	სამი კოკა.	f
97	მაიკო იძახის.	f
98	თოკი კეკესია.	f
99	აი კეკეს კომში.	f
100	ვასო ავია.	f
101	აი შავი ძუა.	f
102	კეკე კივის.	f
103	ძიძას ვეძახი.	f
104	თოკი ვასოსია.	f
105	ეს კომში ვისია?	f
106	ეს საათი ვასოსია?	f
107	ძიძა კამას თესავს.	f
108	აი შავი თუთა.	f
109	თოკი თივაშია.	f
110	ეს მაშოს კევია.	f
111	მაისი მეხუთე თვეა.	f
112	თოფი მათხოვე.	f
113	ეს ოფოფია.	f
114	მამა მუხას კაფავს.	f
115	ვისია ეს ფაფა?	f
116	ეს ფაფა ფეფოსია.	f
117	სოფიოს ფისო შავია.	f
118	ეს ძიძას ძაფია.	f
119	ფეფოს შია.	f
120	ეს თოფი იაფია.	f
1	აი ია.	t
9	ათი საათი.	t
5	ათი ია.	t
6	ათი თათი.	t
7	ათი თითი.	t
8	აი ათი თითი.	t
3	აი თათი.	t
10	ასი ია.	t
11	ასი სია.	t
12	ასი თასი.	t
13	ათასი საათი.	t
14	აი თათიას საათი.	t
16	აი თიხა.	t
17	ათი თხა.	t
18	აი ხახა.	t
19	აი ხის საათი.	t
20	ის თასი თიხისაა.	t
33	ოთხი თიხის თასი.	t
34	აი სოსოს თხა.	t
21	ათი თოხი.	t
22	ასი თოხი.	t
23	ოთხი თოხი.	t
24	აი სოსო.	t
32	აი თიხის თასი.	t
65	ხუთი სიძე.	t
25	სოსოს თოხი.	t
26	ოთხი თათი.	t
27	აი ოთახი.	t
66	ოთხი ძია.	t
67	ეს თეძოა.	t
31	აი ათი თოხი.	t
50	ხეს ასხია.	t
35	ეს ხეა.	t
39	აი ხე.	t
40	ათი ხე.	t
41	ასი ხე.	t
42	ოთხი ხე.	t
44	აი სესეს სახე.	t
46	აი სახეხი.	t
49	ის იასეს ხეა.	t
47	თასი ასე ხეხე.	t
68	ის ძუაა.	t
121	ფეფო ოთახშია.	f
122	ეს ძაფია ვისია?	f
123	ეს ძაფი სოფიოსია.	f
124	სიკო ხეს კაფავს.	f
125	ეს ოფოფის ფეხია.	f
126	ეს ნუში მკვახეა.	f
127	თოხით თოხნიან.	f
128	კაკანი ისმის.	f
129	ნეკი თითია.	f
130	ნავთის სუნია.	f
131	კეკეს აკვანში სძინავს.	f
132	ეს კანაფის ძაფია.	f
133	ივანე ვენახს თოხნის.	f
134	აი მუხის ნავი.	f
135	აი ნინოს თონე.	f
136	ნიკოს ვენახში სძინავს.	f
137	ზუთხი თევზია.	f
138	თევზი უხმოა.	f
139	სოფიო ნასია.	f
140	შოშია ხეზე ზის.	f
141	ვაზი ვასზე ძევს.	f
142	თამაზი ოთახს ზომავს.	f
143	მუხაზე ვინ ზის?	f
144	ზაზა ნავში ზის.	f
145	ხის კოვზი იაფია.	f
146	ზევით ვის სძინავს?	f
147	ნინოს.	f
148	სარი ხისაა.	f
149	ვენახი შესარე.	f
150	ზარი რეკე.	f
151	თევზი მირთვი.	f
152	ვარია ხარიხაზე ზის.	f
153	ნიკოს ავშარა აყოლა.	f
154	ზარის ხმა ისმის.	f
155	კირი შავია თუ თეთრი?	f
156	ეს ფაფარი კი არა, ძუაა.	f
159	ჩემი ძმა ჩუმია.	f
160	ჩოხა მათხოვე.	f
161	შორს მუხა მოჩანს.	f
162	ზუთხი თახჩაში შეინახე.	f
163	ის ჩარჩო ვიშია?	f
164	ეს ზვარი ჩემია.	f
165	ის ჩარხი შენია.	f
166	კამეჩი ფუჩეჩთან არის ოთხ ჩოჩორი ძოვს.	f
169	დეიდა ვნახე.	f
170	მამიდას სძინავს.	f
171	დათვი დიდი ნადირია.	f
172	დათიკომ მარანი ააშენა.	f
173	სიმინდი ვანომ თოხნა.	f
174	დედამ საათი მოიხსნა.	f
175	რა არის დოში?	f
176	რა არის დეზი?	f
177	რა ფერისაა შინდი?	f
178	ღორი მოვიდა.	f
179	ღარი აიღე.	f
180	ღომი დათესე.	f
182	ყოღო თავზე მახის.	f
183	აი სიმინდის ღერო.	f
184	ძროხის რძე ადუღდა.	f
185	კახური ღვინო ძურია.	f
186	ღამურა ღამით დაფრინავს.	f
187	ადმიანს ღამით სძინავს, დღისით ღვიძავს.	f
193	ხელეჩო იარაღია.	f
194	ეს ვაშლი ვასოსია?	f
195	ღალღა მარდად დადის.	f
196	თოვლი ზამთარში მოდის.	f
197	ზაფხულში რაღა მოდის?	f
198	ქაფი მოხადე.	f
199	ზაქი ძოვს.	f
200	დალაქი ხელოსანია.	f
201	ქორმა ქათამი შეაშინა.	f
202	მამალი კერს კენკავს.	f
203	ქოთანს სარქველი დაახურე?	f
204	შორიდან ქუხილი მოიმის.	f
205	ქაჩალი ექიმთან მივიდა.	f
206	ზაქი კამექის შვილია, კოზაკი – აქლემისა.	f
207	გუთანი გამართე.	f
208	ფარდაგი დააგა.	f
209	ქოლგა გაშალე.	f
210	ნამგალი კარგ გალესე თაფლის სანთელი გაკრა.	f
211	სახლი კარგ დაგვე.	f
212	თაგვს ხაფანგი დაუგე.	f
213	გუგული ლამაზი ფრინველია.	f
214	გუთანი ღრმად ხანს.	f
215	ქაჩალს კოჩორი არა აქვს.	f
216	ლამაზი მანქანა.	f
167	დედა მიდის.	t
188	მელანი შავია.	f
190	ლავაში თხელია.	t
189	თუვლი თეთრია.	f
192	სიმინდს თოხნიან.	f
158	ფუჩეჩი შეხმა.	t
157	ჩიტი ჩაიხა.	f
168	მამა მოდის.	t
217	ობობა ქსელს აბამს.	t
218	დიდი გუბე დადგა.	t
223	შეშა დააპე.	f
224	საპონი აქაფდა.	f
225	პური პარკში ჩადე.	f
226	პირი საპნით დაიბანე.	f
227	პეპელა პრასზე ზის.	f
228	ლექსები კარგად გაიზეპირე.	f
229	პაპას პერანგი დაეხა.	f
230	აპრილი და მაისი გაზაფხულის თვეებია.	f
240	ის ცხოვრობდა კრძალვითა და ცახცახით.	f
241	სამი ხე ტყეა?	f
242	აბუზული წისქვილა დგას.	f
243	წისქვილა წივის.	f
244	წიწაკა მწარეა.	f
245	წიწმატი მწვანილია.	f
246	წიწილებს ყვავები იტაცებენ.	f
247	წაბლი შემოდგომაზე მწიფდება.	f
248	წურბელა წყალში ცხოვრობს.	f
249	წიფლის წიწიბო ღორებს ასუქებს.	f
250	ქინაქინა ციების წამალია.	f
251	პეპელა ტკბილი წვენით იკვებება.	f
252	კაჭკაჭი ტოტზე ზის.	f
253	ჭრიჭინა ჭრიჭინებს.	f
254	გოჭი ჭყივის.	f
255	კაჭკაჭი ჩხავის.	f
256	ჭიანჭველას შრომა უყვარს.	f
257	ჭილობს ჭილისაგან ქსოვენ.	f
258	მაღალი ლერწამი ჭაობში იზრდება.	f
259	ვერ დაიჭირავს სიკვდილსა გზა ვიწრო, ვერცა კლდოვანი.	f
260	ჯონჯოლი სამართვო საჭმელია.	f
261	ფინჯანი ჩაი ჭურჭელია.	f
262	ჯეჯილი ღაღანებს.	f
263	ფუტკარი გამრჯე მწერია.	f
264	ხიდი ბურჯებზე აბჯენია.	f
265	მუნჯს ლაპარაკი არ შეუძლია.	f
266	პატარა ვაჟი ლოცულობს.	f
267	ირიჟრაჟა.	f
268	მჟაუნა მჟავეა.	f
269	მაწონიც მჟავეა.	f
270	ჟუჟუნა წვიმა მაისში იცის.	f
271	ჩიტები ტყეში ჟივჟივებენ.	f
272	დაბეჟილი ხილ მალე ლპება.	f
273	ჩანჭური მჟავა ხილია.	f
274	ფრინველები ბევრ ჭიაა-მატლს ჟლეტენ და მოსავალს ხელებს უწყობენ.	f
275	ჟანგი რკინეულობას აფუჭებს.	f
237	აი დიდი საყდარი.	t
238	პაპამ ქოლგა იყიდა.	t
191	ღოლოს ხარშავენ.	f
239	მერცხალი მიფრინავს.	t
278	ფეხბურთს ბურთით თამაშობენ.	t
219	ბულბული მშვენივრად გალობს.	t
220	ბაღში ბევრი ხეხილი გვიდგას.	t
221	ძერა დიდი ფრინველია.	t
222	ხარები ურემში შეაბი.	t
231	ყაყაჩო ყვავილია.	t
277	ჰაერი გამკვრივდა.	t
232	მამალი ყივის.	t
181	კამეჩი ღონიერია.	t
233	ბაყაყი ყიყინებს.	t
279	კარი ჩარაზე.	f
234	მაყრებმა ბევრი იმღერეს.	t
235	ყევარი ხარი ვიყიდე.	t
236	ყვავები საყვავეზე სხედან.	t
280	ბაბუამ ჩალის ზვინი დადგა.	t
2	აი თითი.	t
4	აი თითა.	t
15	ის თათიას თასია.	t
37	ეს თოხია.	t
\.


--
-- Data for Name: toreads; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.toreads (id, toread, is_playable) FROM stdin;
\.


--
-- Data for Name: users; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.users (id, username, email, password, is_active, is_admin, is_moder, created_at, updated_at) FROM stdin;
1	lukadmin	lukadmin@gmail.com	$2b$12$Ul1tq2WNgaSm/Aq1wDnkwOwrp5IbpLwSC5XhdqkF68Kve26Jhzimm	t	t	f	2025-12-18 14:29:23.070331+04	\N
2	lukamoder	lukamoder@gmail.com	$2b$12$Rsxx4Yyk.MqMrnsfp8OtZegZEaexdrSLw0oaEIZKj7GWv48fAYz8W	t	f	t	2025-12-18 14:41:56.935979+04	2025-12-18 14:47:54.130834+04
\.


--
-- Data for Name: versions; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.versions (id, name, dedaena_table) FROM stdin;
1	იაკობ გოგებაშვილი	gogebashvili
\.


--
-- Data for Name: words; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY public.words (id, word, is_playable) FROM stdin;
6	ჰაერი	f
15	კბილსაო	f
16	აი	f
17	პირფერი	f
\.


--
-- Name: alphabet_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.alphabet_id_seq', 99, true);


--
-- Name: gogebashvili_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.gogebashvili_id_seq', 99, true);


--
-- Name: proverbs_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.proverbs_id_seq', 562, true);


--
-- Name: sentences_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.sentences_id_seq', 280, true);


--
-- Name: toreads_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.toreads_id_seq', 1, false);


--
-- Name: users_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.users_id_seq', 2, true);


--
-- Name: versions_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.versions_id_seq', 1, true);


--
-- Name: words_id_seq; Type: SEQUENCE SET; Schema: public; Owner: postgres
--

SELECT pg_catalog.setval('public.words_id_seq', 17, true);


--
-- Name: alphabet alphabet_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.alphabet
    ADD CONSTRAINT alphabet_pkey PRIMARY KEY (id);


--
-- Name: gogebashvili_1 gogebashvili_1_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.gogebashvili_1
    ADD CONSTRAINT gogebashvili_1_pkey PRIMARY KEY (id);


--
-- Name: gogebashvili gogebashvili_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.gogebashvili
    ADD CONSTRAINT gogebashvili_pkey PRIMARY KEY (id);


--
-- Name: letters letters_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.letters
    ADD CONSTRAINT letters_pkey PRIMARY KEY (id);


--
-- Name: proverbs proverbs_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.proverbs
    ADD CONSTRAINT proverbs_pkey PRIMARY KEY (id);


--
-- Name: proverbs proverbs_proverb_key; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.proverbs
    ADD CONSTRAINT proverbs_proverb_key UNIQUE (proverb);


--
-- Name: sentences sentences_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.sentences
    ADD CONSTRAINT sentences_pkey PRIMARY KEY (id);


--
-- Name: sentences sentences_sentence_key; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.sentences
    ADD CONSTRAINT sentences_sentence_key UNIQUE (sentence);


--
-- Name: toreads toreads_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.toreads
    ADD CONSTRAINT toreads_pkey PRIMARY KEY (id);


--
-- Name: toreads toreads_toread_key; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.toreads
    ADD CONSTRAINT toreads_toread_key UNIQUE (toread);


--
-- Name: users users_email_key; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.users
    ADD CONSTRAINT users_email_key UNIQUE (email);


--
-- Name: users users_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.users
    ADD CONSTRAINT users_pkey PRIMARY KEY (id);


--
-- Name: versions versions_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.versions
    ADD CONSTRAINT versions_pkey PRIMARY KEY (id);


--
-- Name: words words_pkey; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.words
    ADD CONSTRAINT words_pkey PRIMARY KEY (id);


--
-- Name: words words_word_key; Type: CONSTRAINT; Schema: public; Owner: postgres
--

ALTER TABLE ONLY public.words
    ADD CONSTRAINT words_word_key UNIQUE (word);


--
-- Name: idx_gogebashvili_letter; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX idx_gogebashvili_letter ON public.gogebashvili_1 USING btree (letter);


--
-- Name: idx_gogebashvili_position; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX idx_gogebashvili_position ON public.gogebashvili_1 USING btree ("position");


--
-- Name: idx_gogebashvili_proverbs; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX idx_gogebashvili_proverbs ON public.gogebashvili_1 USING gin (proverbs);


--
-- Name: idx_gogebashvili_sentences; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX idx_gogebashvili_sentences ON public.gogebashvili_1 USING gin (sentences);


--
-- Name: idx_gogebashvili_words; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX idx_gogebashvili_words ON public.gogebashvili_1 USING gin (words);


--
-- Name: idx_proverbs; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX idx_proverbs ON public.letters USING gin (proverbs);


--
-- Name: idx_sentences; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX idx_sentences ON public.letters USING gin (sentences);


--
-- Name: idx_words; Type: INDEX; Schema: public; Owner: postgres
--

CREATE INDEX idx_words ON public.letters USING gin (words);


--
-- PostgreSQL database dump complete
--

\unrestrict AqLc0SZ6euf1nU8v6M74zCdSwEBmREhX9Zl3VuLXVlY5pxUe8BNQGF7lvX6UCOQ

